<!DOCTYPE html>
<html lang="fr">
    <head> 
        <meta charset="utf-8">
		<title>far-left and the defense of China - maintain Spartacism</title>
		<meta name="description" content="extrême-gauche refuse de défendre la Chine - far-left refuses the defense of China">
		<meta name="robots" content="index, follow">
		<!--<link rel="canonical" href="https://spartacist-defense.com">-->
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link href="../../styles/style.css" rel="stylesheet" type="text/css" />
        <title>en D&eacute;fense du spartacisme - spart</title>
        <link href="../../../styles/style.css" rel="stylesheet" type="text/css" />
    </head>
    <body>
        <div class="wrapper">
            <header class="klogo">
            <p class="minilogo"> <u><strong>En d&eacute;fense du spartacisme</strong></u>&ensp;
            <img src="../../../LogoQI.jpg"/></p>
            </header>
        </div>
        <hr class="linehr1">
        <div class="containerk2">
            <div class="k2column1">
                <div class="accueil-wrapper">
                    <a class="accueil2" href="../../../index.html"><strong>Accueil</strong></a>
                </div>
            </div>
			<div class="k2column2">
				<div class="situnav-a">
					<a href="../b.html">
						<strong><span class="highlight-text-pink">La Question chinoise</span></strong>
					</a>
				</div>
			</div>
        </div>
        <hr class="linehr1">
        <div class="scroll-pages">
        <article class="pagearticle">
            <h1>L&rsquo;&laquo;extr&ecirc;me-gauche&raquo;</h1>
			<h1>et la d&eacute;fense inconditionnelle de la Chine</h1>
			<p>
				Les organisations du mouvement ouvrier qui consid&egrave;rent
			aujourd&rsquo;hui la Chine comme un &Eacute;tat ouvrier se font
			plut&ocirc;t rares. Une bonne partie sont des organisations
			staliniennes qui donnent un soutien politique &agrave; la
			bureaucratie chinoise parce qu&rsquo;elles partagent les m&ecirc;mes
			fondements programmatiques&nbsp;: &laquo;&nbsp;r&eacute;volution par
			&eacute;tape&nbsp;&raquo; amenant &agrave; un soutien aux ailes dites
			&laquo;&nbsp;progressistes&nbsp;&raquo; des  bourgeoisies, d&eacute;fense
			du &laquo;&nbsp;socialisme dans un seul pays&nbsp;&raquo; et de la
			&laquo;&nbsp;coexistence pacifique&nbsp;&raquo;, etc. Ce qui fait que
			ces organisations ont toujours pr&ocirc;n&eacute; &agrave; un titre
			ou un autre la collaboration de classes et le front populisme dans
			leur pays et ne peuvent offrir aucune perspective viable tant &agrave;
			la classe ouvri&egrave;re de leur pays qu&rsquo;&agrave; la classe
			ouvri&egrave;re chinoise.</p>
			<p>
				La quasi-totalit&eacute; des organisations se disant trotskystes
			(tout au moins de celles que nous connaissons) pr&eacute;tendent que
			la Chine est capitaliste voire, pour certaines, imp&eacute;rialiste.
			Pour ces organisations il n&rsquo;y a pas de &laquo;&nbsp;d&eacute;fense
			de la Chine&nbsp;&raquo;. Elles sont incapables de comprendre et
			d&rsquo;expliquer aux ouvriers ce qui se passe (comme &agrave;
			pr&eacute;dire &agrave; chaque crise des pays capitalistes, depuis
			des d&eacute;cades, que la Chine va s&rsquo;effondrer elle aussi) et
			oscillent entre &laquo;&nbsp;neutralit&eacute;&nbsp;&raquo; et
			soutien aux campagnes anti-chinoises de leurs bourgeoisies. Pour
			celles qui la consid&egrave;rent non imp&eacute;rialiste, il leur
			arrive &eacute;ventuellement de se retrouver, moralement et
			platoniquement, du c&ocirc;t&eacute; de la Chine face &agrave;
			l&rsquo;arrogance des &laquo;&nbsp;m&eacute;chants imp&eacute;rialistes&nbsp;&raquo;
			US et de leurs rivaux. Sans cons&eacute;quence programmatique. Pour
			justifier leur r&ocirc;le de rabatteurs pour les directions en place
			du mouvement ouvrier et la th&eacute;orie l&eacute;gitimant leur 
			r&ocirc;le, elles reprenn</span>ent et r&eacute;pandent la plupart
			des st&eacute;r&eacute;otypes anti-communistes d&eacute;vers&eacute;s
			par les ma&icirc;tres imp&eacute;rialistes.</p>
			<p> <h3>
			Les d&eacute;rives de la LCI</p>
			</h3>
			<p>
				Il n&rsquo;y a gu&egrave;re plus que dans la &laquo;&nbsp;famille
			spartaciste&nbsp;&raquo; qu&rsquo;on trouve historiquement les
			militants reconnaissant la Chine comme &Eacute;tat ouvrier d&eacute;form&eacute;.
			Depuis son tournant nationaliste de 2017, totalement consolid&eacute;
			apr&egrave;s la crise de 2020 et la prise en main par ses dirigeants nationalistes qu&eacute;b&eacute;cois,
			la LCI a clairement rompu avec le trotskysme. Les premi&egrave;res
			cons&eacute;quences programmatiques ont &eacute;t&eacute;&nbsp;: 
			</p>
			<p>
			<div class="block-indent">
			-- l&rsquo;adoption de la &laquo;&nbsp;r&eacute;volution nationale&nbsp;&raquo;
			comme tache centrale de la LCI au lieu de la &laquo;&nbsp;r&eacute;volution
			ouvri&egrave;re&nbsp;&raquo; <br>
			-- le rejet des programmes transitoires (et du Programme de
			transition lui-m&ecirc;me -- &laquo;&nbsp;d&eacute;pass&eacute;&nbsp;&raquo;
			dixit David Vincent <a href="#note1" class="footnote-ref" id="ref1">[1]</a>) pour de classiques programmes
			minimums-programmes maximums puis, depuis 2023, de simples programmes
			minimums sous-&eacute;conomistes &agrave; la Bernstein <br>
			-- l&rsquo;objectif principal d&rsquo;aider l&rsquo;&laquo;&nbsp;extr&ecirc;me-gauche&nbsp;&raquo;
			 (rabatteurs depuis des d&eacute;cennies pour les directions
			ouvri&egrave;res-bourgeoises/lieutenants ouvriers du mouvement
			ouvrier) &agrave; retrouver du cr&eacute;dit 
			</div></p>
			<p>
				Sur la Chine, la LCI a adopt&eacute; une position tr&egrave;s proche
			de celle de Schachtman de la p&eacute;riode de la lutte de Cannon et
			Trotsky contre lui et l&rsquo;opposition petite-bourgeoise dans le
			SWP en 1939, une position qui sied parfaitement avec une d&eacute;fense
			de la Chine que n&rsquo;importe quel nationaliste est capable
			d&rsquo;avancer pour d&eacute;fendre les int&eacute;r&ecirc;ts de
			&laquo;&nbsp;sa nation&nbsp;&raquo;. Schachtman &eacute;tait pr&ecirc;t
			&agrave; d&eacute;fendre l&rsquo;URSS uniquement en cas d&rsquo;attaque
			imp&eacute;rialiste. La LCI m&acirc;tine cette position d&rsquo;une
			stalinophobie aigu&euml; singeant le lambertisme 
			(&laquo;&nbsp;<a href="https://iclfi.org/spartacist/fr/46/reforgee">&ecirc;tre
			dur contre le stalinisme</a>&nbsp;&raquo;, &laquo;&nbsp;<a href="https://iclfi.org/pubs/wv/1181/forum">la bureaucratie,
			pilier de l&rsquo;ordre mondial domin&eacute; par les US</a>&nbsp;&raquo;,
			&laquo;&nbsp;<a href="https://iclfi.org/pubs/icl-ja/4/us-japan-china">la politique
			de la direction du parti communiste chinois est
			contre-r&eacute;volutionnaire et r&eacute;actionnaire</a>&nbsp;&raquo;,
			etc.). Ne lui attribuant plus qu&rsquo;une nature r&eacute;actionnaire,
			elle liquide la double nature de la bureaucratie qu&rsquo;illustrait Trotsky quand il argumentait,
			par exemple, que &laquo;&nbsp;<i>La bureaucratie n'a pas cr&eacute;&eacute; de base sociale &agrave; sa
			domination, sous la forme de conditions particuli&egrave;res de
			propri&eacute;t&eacute;. Elle est oblig&eacute;e de d&eacute;fendre
			la propri&eacute;t&eacute; de l'&eacute;tat, source de son pouvoir et
			de ses revenus. Par cet aspect de son activit&eacute;, elle demeure
			l'instrument de la dictature du prol&eacute;tariat</i>&nbsp;&raquo;
			(&laquo;&nbsp;<a href="https://www.marxists.org/francais/trotsky/livres/revtrahie/frodcp9.htm"><i>la
			R&eacute;volution trahie</i></a>&nbsp;&raquo;).</p>
			<p>
				Logiquement, la d&eacute;fense (d&rsquo;un point de vue nationaliste) de la Chine
			contre l&rsquo;imp&eacute;rialisme par les sections de la LCI n&rsquo;a
			qu&rsquo;un seul axe&nbsp;: le seul moyen de d&eacute;fendre la
			Chine, c&rsquo;est de chasser le PCC. Ce qu&rsquo;exprime tr&egrave;s
			bien la dirigeante de la SLUS Skye dans son meeting &agrave; New-York en novembre
			2023 avec &laquo;&nbsp;<i>La d&eacute;fense trotskiste de l'&Eacute;tat ouvrier ne repose donc pas
			sur le soutien des politiques du PCC, mais sur la lutte pour une
			r&eacute;volution politique prol&eacute;tarienne men&eacute;e par un
			parti authentiquement l&eacute;niniste afin de renverser cette clique
			dirigeante antisocialiste et d'instaurer le r&egrave;gne des conseils
			ouvriers</i>&nbsp;&raquo; (<a href="https://iclfi.org/pubs/wv/1181/forum"><i>WV</i></a>
			n&deg;1181 du 16 avril 2024). On voit bien la diff&eacute;rence avec la d&eacute;fense de l&rsquo;URSS
			par Trotsky, dans le Programme de transition cit&eacute; plus haut,
			qui dans la perspective effective de renverser la clique stalinienne,
			envisageait &laquo;&nbsp;la possibilit&eacute;, dans des cas strictement d&eacute;termin&eacute;s,
			d'un &laquo;&nbsp;front unique&nbsp;&raquo; avec la
			partie thermidorienne de la bureaucratie contre l'offensive ouverte
			de la contre-r&eacute;volution capitaliste</i>&nbsp;&raquo;,
			une possibilit&eacute; soigneusement &eacute;cart&eacute;e par les
			&laquo;&nbsp;durs contre le stalinisme&nbsp;&raquo;. La d&eacute;claration
			de Skye est faite &agrave; New-York, &agrave; deux pas de Wall-Street, par une militante
			&eacute;tats-unienne. Des trotskystes &eacute;tats-uniens
			expliqueraient que la d&eacute;fense de la Chine commence par de la
			propagande pour que les ouvriers &eacute;tats-uniens se mobilisent pour emp&ecirc;cher leur
			bourgeoisie imp&eacute;rialiste d&rsquo;attaquer la Chine, que ce
			soit &eacute;conomiquement, financi&egrave;rement ou militairement.
			La SLUS pense couvrir sa capitulation avec un cosmique &laquo;&nbsp;seule
			la r&eacute;volution mondiale peut vaincre l'imp&eacute;rialisme&nbsp;&raquo;
			alors que la LCI elle-m&ecirc;me reconna&icirc;t que ce n&rsquo;est
			pas &agrave; l&rsquo;ordre du jour.</p>
			<p> <h3>
			La LCI rallie l&rsquo;&laquo;&nbsp;ultra-imp&eacute;rialisme&nbsp;&raquo;</p>
			</p>
			</h3>
			<p>
				Les p&eacute;r&eacute;grinations programmatiques et r&eacute;visions
			continuelles de la LCI l&rsquo;ont amen&eacute;e &agrave; adh&eacute;rer
			&agrave; la th&eacute;orie de &laquo;&nbsp;l&rsquo;ultra-imp&eacute;rialisme&nbsp;&raquo;,
			une &laquo;&nbsp;ultra-niaiserie&nbsp;&raquo; pour L&eacute;nine.
			Bas&eacute;e sur un caviardage et une r&eacute;&eacute;criture pour
			le moins fantaisiste et saugrenue de l&rsquo;histoire depuis la
			deuxi&egrave;me guerre mondiale, Perrault et son ar&eacute;opage de
			permanents h&acirc;bleurs remisent au mus&eacute;e 
			<a href="https://www.marxists.org/francais/lenin/works/1916/vlimperi/vlimp9.htm"><i>l&rsquo;Imp&eacute;rialisme</i></a>
			de L&eacute;nine et, par l&agrave; m&ecirc;me, toute l&rsquo;analyse
			du capitalisme de Marx sur lequel L&eacute;nine s&rsquo;appuie pour
			expliquer le &laquo;&nbsp;stade supr&ecirc;me du capitalisme&nbsp;&raquo;.
			Adieu l&rsquo;&eacute;conomie marchande et la concurrence, place au
			&laquo;&nbsp;front uni&nbsp;&raquo; des imp&eacute;rialistes pour un
			pillage pacifique, organis&eacute;, planifi&eacute;,
			proportionnellement et &eacute;quitablement r&eacute;parti, sous
			l&rsquo;&eacute;gide de l&rsquo;imp&eacute;rialisme US, et ce depuis
			80 (quatre-vingts) ans&nbsp;! C&rsquo;est d&rsquo;autant plus
			drolatique que les &laquo;&nbsp;g&eacute;nies&nbsp;&raquo; &agrave;
			la t&ecirc;te de la LCI ne s&rsquo;en sont rendus compte que tr&egrave;s
			r&eacute;cemment et qu&rsquo;&agrave; peine &laquo;&nbsp;d&eacute;couverte&nbsp;&raquo;,
			avec l&rsquo;arriv&eacute;e de Trump 2, ils doivent d&eacute;j&agrave;
			consid&eacute;rer la fin de cette longue &egrave;re
			&laquo;&nbsp;ultra-imp&eacute;rialiste&nbsp;&raquo;.</p>
			<p>
				En effet la LCI vient de d&eacute;cider que Trump est un
			&laquo;&nbsp;bonaparte&nbsp;&raquo; et en profite pour d&eacute;cr&eacute;ter
			que la br&egrave;ve p&eacute;riode Trump 2 sera un stade supr&ecirc;me
			de l&rsquo;ultra-imp&eacute;rialisme, une sorte
			d&rsquo;&laquo;&nbsp;hyper-m&eacute;ga-ultra-imp&eacute;rialisme&nbsp;&raquo;,
			dans lequel il n&rsquo;y a plus &laquo;&nbsp;front uni&nbsp;&raquo;,
			mais un imp&eacute;rialisme US qui va encha&icirc;ner tous les
			gouvernements et &Eacute;tats de la plan&egrave;te &ndash; tous les
			pays capitalistes, y compris les rivaux imp&eacute;rialistes, la
			Russie, etc. et m&ecirc;me la Chine. Tous vont &ecirc;tre ramen&eacute;s
			au rang de simples vassaux. Un pillage pacifique, organis&eacute;,
			planifi&eacute;, mais au seul profit de l&rsquo;&laquo;&nbsp;hyper-ultra-imp&eacute;rialisme
			&eacute;tats-unien&nbsp;&raquo; cette fois. D&rsquo;ici &agrave; ce
			qu&rsquo;ils appellent &agrave; la lib&eacute;ration nationale de
			l&rsquo;Allemagne, de la France ou du Japon&hellip; La LCI est pass&eacute;e
			du marxisme de Karl &agrave; celui de Groucho (sans vouloir insulter
			Groucho Marx). 
			</p>
			<p>
				Si Trump s&rsquo;est retrouv&eacute; une seconde fois au pouvoir et
			qu&rsquo;il se permet ses attaques tous azimuts, c&rsquo;est parce
			que dans le chaos que le d&eacute;clin des USA entra&icirc;ne, il n&rsquo;y
			a rien et personne en face de lui aux USA. La classe ouvri&egrave;re
			est paralys&eacute;e depuis des d&eacute;cennies (et s&rsquo;est en
			majorit&eacute; abstenue aux &eacute;lections) alors que sa partie la
			plus organis&eacute;e, qui se concentre essentiellement dans les couches de l&rsquo;aristocratie ouvri&egrave;re
			(celles qui b&eacute;n&eacute;ficient des miettes que leurs ma&icirc;tres imp&eacute;rialistes leurs
			distribuent &agrave; partir du pillage du monde), a vu ses directions
			unanimement soutenir les tarifs de Trump contre la Chine et les
			autres pays. Quant aux capitalistes ne soutenant pas Trump, ils n&rsquo;ont
			pour le moment pas de repr&eacute;sentant fiable. Quand les co&ucirc;ts
			de la politique de Trump vont commencer &agrave; avoir des effets
			d&eacute;l&eacute;t&egrave;res dans la population (ce qui arrive
			d&eacute;j&agrave;!) et que les affaires des capitalistes US (tous)
			vont &ecirc;tre s&eacute;rieusement plomb&eacute;es, pas s&ucirc;r
			que le &laquo;&nbsp;bonaparte&nbsp;&raquo; ait de quoi r&eacute;sister bien
			longtemps.</p>
			<p> <h3>
			Pourquoi la LCI rallie cette &laquo;&nbsp;th&eacute;orie&nbsp;&raquo;
			ultra-niaise&nbsp;?
			</h3>
			</p>
			<p>
			L&eacute;nine explique que les buts de la th&eacute;orie Kautsky consistent &laquo;&nbsp;<i>&agrave;
			estomper et att&eacute;nuer les contradictions les plus essentielles
			et &agrave; maintenir &agrave; tous prix au sein du mouvement ouvrier
			europ&eacute;en une unit&eacute; chancelante avec l&rsquo;opportunisme.</i>&nbsp;&raquo;
			Que ce soit cette th&eacute;orie ou la &laquo;&nbsp;trumpite aigu&euml;&nbsp;&raquo;
			de la LCI, les explications de L&eacute;nine peuvent s&rsquo;appliquer,
			bien s&ucirc;r &agrave; son &eacute;</span>chelle
			microscopique, puisque l&rsquo;objectif, aujourd&rsquo;hui, est
			d&rsquo;unifier tout ou partie des organisations se disant
			trotskystes, elle y compris. 
			</p>
			<p>
				Dans l&rsquo;histoire, les opportunistes ont toujours invoqu&eacute;
			une menace imminente et gravissime pour justifier l&rsquo;urgence et
			la n&eacute;cessit&eacute; absolue de faire des compromis et de
			capituler. Et pour facil iter cela,
			l</span>a LCI adopte des programmes sous-&eacute;conomistes
			tr&egrave;s proches de ceux du marais et </span>r&eacute;habilite ces
			organisations d&eacute;g&eacute;n&eacute;r&eacute;es en cessant de
			les caract&eacute;riser de r&eacute;formistes (ce qu&rsquo;elles
			sont) pour les estampiller &laquo;&nbsp;gauche trotskyste&nbsp;&raquo;
			ou &laquo;&nbsp;gauche marxiste&nbsp;&raquo;. Ces organisations se
			seraient en fait simplement &laquo;&nbsp;tromp&eacute;es&nbsp;&raquo;
			depuis 60 ans. L&rsquo;essentiel de la propagande de la LCI n&rsquo;est plus que des supplications
			pour que cette &laquo;&nbsp;gauche trotskyste&nbsp;&raquo; soit plus
			combative et se mobilise.</p>
			<p> <h3>
			Une d&eacute;fense nationaliste de la Chine
			</h3></p>
			<p>
				La combinaison de leur stalinoph</span>obie visc&eacute;rale et de la bureaucratie comme
			&laquo;&nbsp;pilier de l&rsquo;ordre mondial domin&eacute; par les
			US&nbsp;&raquo; am&egrave;ne la LCI &agrave; consid&eacute;rer que la
			Chine va &ecirc;tre &eacute;trangl&eacute;e &eacute;conomiquement par
			les hyper-m&eacute;ga-ultra-imp&eacute;rialistes US, qu&rsquo;elle va
			s&rsquo;effondrer et qu&rsquo;elle va vers un d&eacute;sastre
			national. Touche suppl&eacute;mentaire
			de catastrophisme, n&eacute;cessaire pour elle, la LCI y transforme
			des capitalistes chinois &ndash; d&eacute;crits, &agrave; juste
			rais</span>on, comme maintenus &laquo;&nbsp;sous une poigne de fer&nbsp;&raquo;
			du PCC, &laquo;&nbsp;&eacute;cras&eacute;s par la bureaucratie&nbsp;&raquo;,
			fuyant la Chine d&egrave;s qu&rsquo;ils sont suffisamment riches,
			pouvant &ecirc;tre nationalis&eacute;s en un claquement de doigt, etc. 
			(<a href="https://iclfi.org/spartacist/fr/47/chine"><i>Spartacist</i></a> 
			fran&ccedil;ais n&deg;&nbsp;47) &ndash; comme une classe, qui plus est,
			une classe qui &laquo;&nbsp; exerce une influence &eacute;conomique et politique consid&eacute;rable&nbsp;&raquo;
			dont l&rsquo;&laquo;&nbsp;essor menace directement l&rsquo;existence
			de la R&eacute;publique populaire&nbsp;&raquo; (<a href="https://iclfi.org/spartacist/fr/48/lettre-pcc">&laquo;&nbsp;Lettre
			ouverte au CC du PCC&nbsp;&raquo;</a> <i>Spartacist</i> fran&ccedil;ais n&deg;&nbsp;48).
			</p>
			<p>
				Les capitalistes chinois ne sont pas une classe aujourd&rsquo;hui. Ils
			ne pourront se transformer en classe que quand le PCC commencera &agrave;
			vaciller et &agrave; se fissurer. Mais ce jour-l&agrave;, ces
			capitalistes seront confront&eacute;s &agrave; des centaines de
			millions d&rsquo;ouvriers qui travaillent dans leurs usines, qui
			savent que leurs conditions et leurs salaires ont &eacute;t&eacute;
			d&eacute;cid&eacute;s par eux et les bureaucrates. Si aujourd&rsquo;hui,
			la plupart du temps, la police du PCC et de l&rsquo;ACFTU intervient
			pour les prot&eacute;ger quand il y a des gr&egrave;ves, les
			capitalistes risquent de voir cette police dispara&icirc;tre dans
			cette confrontation. Cette classe ne se consolidera que si la classe
			ouvri&egrave;re ne se donne pas les moyens de prendre elle-m&ecirc;me
			en main la soci&eacute;t&eacute;. Ce qui posera et pose d&egrave;s
			aujourd&rsquo;hui le probl&egrave;me de sa conscience, d&rsquo;un
			parti pour &eacute;lever cette conscience et la guider pour cr&eacute;er
			des soviets et des milices. </span>
			</p>
			<p>
				Pr&eacute;senter d&egrave;s aujourd&rsquo;hui les capitalistes chinois comme une
			classe et une menace imminente fait dispara&icirc;tre la classe
			ouvri&egrave;re chinoise de la sc&egrave;ne (ou la transforme en
			simple spectatrice) pour n&rsquo;y laisser que la bureaucratie et les
			capitalistes. C&rsquo;est d&rsquo;autant plus ridicule qu&rsquo;&agrave;
			partir de la description, exacte, qu&rsquo;en fait la LCI, on ne peut
			qu&rsquo;en conclure que les capitalistes ne constituent pas encore
			une &laquo;&nbsp;classe&nbsp;&raquo;. La &laquo;&nbsp;cr&eacute;ation&nbsp;&raquo;
			de cette &laquo;&nbsp;classe mena&ccedil;ante&nbsp;&raquo; ne sert
			qu&rsquo;&agrave; justifier le redoublement d&rsquo;appels urgents &agrave;
			renverser le PCC, &laquo;&nbsp;seul moyen de vraiment d&eacute;fendre
			la Chine&nbsp;&raquo; pour la LCI. Des appels qui seront bien per&ccedil;us
			par &laquo;&nbsp;la gauche&nbsp;&raquo; (et leurs ma&icirc;tres). Et
			pour mieux convaincre les h&eacute;sitants de&laquo;&nbsp;la
			gauche&nbsp;&raquo;, elle leur explique qu&rsquo;ils ont int&eacute;r&ecirc;ts
			&agrave; emp&ecirc;cher que la Chine tombe dans les mains des hyper-m&eacute;ga-ultra-imp&eacute;rialistes
			&eacute;tats-uniens sinon ils devront dire adieu aux miettes de fin
			de mois.</p>
			<p>
				Ayant fait dispara&icirc;tre la classe ouvri&egrave;re de la sc&egrave;ne, pour &eacute;viter &laquo;&nbsp;le
			d&eacute;sastre&nbsp;&raquo; en Chine, il ne lui reste que &hellip;
			le PCC (qu&rsquo;elle veut d&eacute;truire) vers lequel elle se
			tourne. Et ce n&rsquo;est pas une contradiction car cela correspond
			tout &agrave; fait &agrave; sa conception de la r&eacute;volution
			politique telle qu&rsquo;elle a &eacute;t&eacute; bri&egrave;vement
			&eacute;voqu&eacute;e dans <a href="https://iclfi.org/spartacist/fr/47/chine"><i>Spartacist</i></a>
			fran&ccedil;ais n&deg;&nbsp;47. Pour elle, ce n&rsquo;est qu&rsquo;une
			r&eacute;volution de palais dans laquelle une aile de la bureaucratie
			(qui surgit &agrave; bon escient) ferait une simple &laquo;&nbsp;purge&nbsp;&raquo;, un
			toilettage de l&rsquo;appareil bureaucratique. La classe ouvri&egrave;re
			ne joue absolument aucun r&ocirc;le sinon pour exercer un &laquo;&nbsp;contr&ocirc;le
			politique&nbsp;&raquo; apr&egrave;s coup (avec Weixin/WeChat ou
			Douyin/TikTok&nbsp;?). C&rsquo;est au CC du PCC que Perrault envoie
			sa lettre ouverte (avec ses recommandations), pas &agrave; la classe
			ouvri&egrave;re chinoise. Typique des nationalistes et des
			petits-bourgeois pour qui les ouvriers ne sont qu&rsquo;un &eacute;ventuel
			point d&rsquo;appui, des auxiliaires, qui peuvent &ecirc;tre
			utiles dans leur acc&egrave;s au pouvoir de par leur poids social.</p>
			<p> <h3>
			Le reste de la &laquo;&nbsp;famille spartaciste&nbsp;&raquo;
			</h3></p>
			<p>
				Les autres organisations issues du
			&laquo;&nbsp;spartacisme&nbsp;&raquo; sont pour la d&eacute;fense
			inconditionnelle de la Chine. L&rsquo; International Bolshevik
			Tendency (IBT) semble porter plus le poids du pass&eacute; de
			l&rsquo;ET/BT. Alors que &laquo;&nbsp;la question russe
			d&rsquo;aujourd&rsquo;hui&nbsp;&raquo; est en train de chambouler le
			monde, la d&eacute;fense de la Chine n&rsquo;est qu&rsquo;une
			question parmi d&rsquo;autres. Historiquement, la &laquo;&nbsp;question
			russe&nbsp;&raquo; a &eacute;t&eacute; un probl&egrave;me pour les
			ET/BT. Ils ont &eacute;t&eacute; expuls&eacute;s bureaucratiquement
			de la TSI au moment o&ugrave; la deuxi&egrave;me guerre froide
			prenait une importance et polarisait le monde. Ils &eacute;taient
			pour la d&eacute;fense inconditionnelle de l&rsquo;URSS, mais cela ne
			semblait pas &ecirc;tre au c&oelig;ur de leur activit&eacute;, en
			particulier syndicale. Les articles (dans les num&eacute;ros 
			<a href="https://www.bolshevik.org/1917/no3/no03ilwu.html">3</a> et 
			<a href="https://bolsheviktendency.org/2020/06/11/militant-longshoreman-program/">4</a>
			du journal <a href="https://bolsheviktendency.org/1917-index/"><i>1917</i></a>,
			en 1987) consacr&eacute;s au travail d&rsquo;un de leurs fondateurs
			dans le local 10 du syndicat ILWU des dockers &agrave; San Francisco,
			Howard Keylor, est r&eacute;v&eacute;lateur puisque sous la guerre
			froide Reagan, il n&rsquo;est pas fait mention de la d&eacute;fense
			de l&rsquo;URSS, y compris dans le programme sur lequel il a &eacute;t&eacute;
			&eacute;lu. Dans l&rsquo;hommage qui lui a &eacute;t&eacute; rendu
			par le syndicat, apr&egrave;s son d&eacute;c&egrave;s, qui &eacute;tait
			certes co-organis&eacute; par la Bolshveik Tendency (BT) et non
			l&rsquo;IBT, il est frappant de constater que dans cette r&eacute;union
			(pas plus que dans le journal publi&eacute; par la BT en son honneur)
			l&rsquo;URSS n&rsquo;est m&ecirc;me pas mentionn&eacute;e.
			</p>
			<p>
				L&rsquo;Internationalist Group (IG), alors qu&rsquo;il soulevait r&eacute;guli&egrave;rement la
			d&eacute;fense de la Chine (comme en ao&ucirc;t dernier encore), dans
			leur pi&egrave;ce de propagande du 25 avril dernier aux USA
			(<a href=https://www.internationalist.org/trumpland-usa-2505.html>
			&laquo;&nbsp;Trumpland USA&nbsp;: Lurching Toward Authorian Rule&nbsp;&raquo;</a>, 
			<i>The Internationalist</i>, n&deg;&nbsp;75), tout en soulevant que la Chine est plus
			que jamais la cible de l&rsquo;imp&eacute;rialisme US, ne soul&egrave;ve pas la n&eacute;cessit&eacute;
			pour les ouvriers &eacute;tats-uniens de d&eacute;fendre la Chine
			contre leur imp&eacute;rialisme. Pourquoi un tel fl&eacute;chissement&nbsp;?
			Les cadres fondateurs de l&rsquo;IG ont &eacute;t&eacute; expuls&eacute;s
			de la SL/U.S. par des man&oelig;uvres qui cherchaient &agrave; mettre
			fin &agrave; un d&eacute;bat auquel la direction de la SL/U.S. ne
			trouvait pas de r&eacute;ponse. Apr&egrave;s la destruction de
			l&rsquo;URSS, la LCI avait tent&eacute; de se rassurer en d&eacute;cr&eacute;tant
			que cette d&eacute;faite offrirait des opportunit&eacute;s de
			recrutement. Bien s&ucirc;r, apr&egrave;s une telle d&eacute;faite,
			ces opportunit&eacute;s ne se sont pas pr&eacute;sent&eacute;es et
			les d&eacute;rives ont commenc&eacute; pour les inventer. Les futurs
			cadres de l&rsquo;IG &eacute;taient parmi ceux qui &eacute;taient les
			plus convaincus de ces opportunit&eacute;s et ont d&eacute;velopp&eacute;
			un impressionnisme permettant de transformer toute lutte d&eacute;fensive
			en une lutte offensive et &eacute;taient devenus les plus prolixes
			pour inventer des opportunit&eacute;s inexistantes. La direction de
			la SL/U.S., emp&ecirc;tr&eacute;e dans ses contradictions, ne pouvait
			r&eacute;pondre politiquement et en est venue &agrave; de basses
			man&oelig;uvres pour se d&eacute;barrasser de ces &laquo;&nbsp;enquiquineurs&nbsp;&raquo;.
			Depuis sa naissance, l&rsquo;IG se d&eacute;marque donc par un
			impressionnisme qui l&rsquo;am&egrave;ne &agrave; surestimer
			syst&eacute;matiquement la conscience ouvri&egrave;re et &agrave;
			pronostiquer des lendemains qui chantent en permanence. Et,
			aujourd&rsquo;hui, avec Trump, l&rsquo;impressionnisme de l&rsquo;IG
			l&rsquo;am&egrave;ne &agrave; pronostiquer &hellip; la troisi&egrave;me
			guerre mondiale thermonucl&eacute;aire.
			</p>
			<p> <h3>
			Une guerre imp&eacute;rialiste contre la Chine&nbsp;? </h3></p>
			<p>
				Que les principaux fauteurs des guerres r&eacute;centes soient les
			imp&eacute;rialistes US est clair. Mais, il faut &ecirc;tre
			cons&eacute;quent et s&eacute;rieux. Pour l&rsquo;imp&eacute;rialisme
			US en d&eacute;clin, la destruction de la Chine lui apporterait un
			r&eacute;pit. Mais une des
			cons&eacute;quences de ce d&eacute;clin, entam&eacute; depuis des
			d&eacute;cennies, est que l&rsquo;arm&eacute;e des USA, bien que
			toujours la plus puissante du monde, n&rsquo;est, pour le
			moment, pas en &eacute;tat de mener une guerre contre la Chine. 
			</p>
			<p>
				Une telle guerre demanderait des ressources industrielles que les
			USA n&rsquo;ont plus, depuis longtemps. Ne serait-ce que de retrouver
			des capacit&eacute;s de production de navires pour mener une guerre
			o&ugrave; le front est &agrave; plus de 10&nbsp;000 km, 10&nbsp;000km d&rsquo;un
			oc&eacute;an, et affronter une arm&eacute;e relativement bien &eacute;quip&eacute;e
			et chez elle. Cela demandera des ann&eacute;es pour former les
			ing&eacute;nieurs, techniciens et ouvriers, construire les
			infrastructures, etc. Et c&rsquo;est le m&ecirc;me probl&egrave;me
			pour l&rsquo;&eacute;nergie. Idem pour les terres rares (vitales pour
			l&rsquo;aviation, les drones, les radars ou les missiles). Idem pour
			les armes, munitions, chars, v&eacute;hicules. Etc.</p>
			<p>
				Comme les guerres en cours (en particulier en Ukraine) le montrent,
			ce ne sera pas une guerre contre des bandes plus ou moins
			organis&eacute;es de terroristes. On se souvient que de gros
			probl&egrave;mes ont commenc&eacute; aux USA quand il y a eu &agrave;
			peine plus de 2000 soldats &eacute;tats-uniens tu&eacute;s face aux
			Talibans. Or l&rsquo;arm&eacute;e chinoise n&rsquo;a pas que des
			couteaux et des AK47 &agrave; opposer &agrave; l&rsquo;arm&eacute;e
			US. M&ecirc;me les Houthis avec leurs quelques missiles arrivent &agrave;
			faire stresser suffisamment les pilotes US pour qu&rsquo;ils ratent
			le filin du porte-avion et finissent &agrave; l&rsquo;eau. Il
			faudrait que la bourgeoisie US r&eacute;ussisse non seulement une
			mobilisation g&eacute;n&eacute;rale de la population, mais que
			celle-ci accepte des centaines de milliers de morts (et des dizaines
			de millions si les armes nucl&eacute;aires sont utilis&eacute;es). On
			ne peut pas dire que Biden ou Trump aient eu une telle optique et
			aient avanc&eacute; dans ce sens. Et il semble m&ecirc;me que Trump 2
			a tir&eacute; quelques le&ccedil;ons et qu&rsquo;il sait au moins
			qu&rsquo;il faudra un bout de temps (et plus que son mandat) avant
			d&rsquo;envisager s&eacute;rieusement une telle guerre (c&rsquo;est
			&agrave;-dire envisager de la gagner, tous les sc&eacute;narios de
			jeux de guerre effectu&eacute;s par le Pentagone ont donn&eacute; les
			USA perdants).</p>
			<p>
				La bureaucratie chinoise a probablement &eacute;tudi&eacute; plus
			que n&rsquo;importe qui la destruction de l&rsquo;URSS, en tous les
			cas plus que toute la soi-disant &laquo;&nbsp;extr&ecirc;me-gauche
			trotskyste&nbsp;&raquo;. Elle en a tir&eacute; des le&ccedil;ons.
			Elle l&rsquo;a &eacute;tudi&eacute;e parce que c&rsquo;est une
			question de vie et de mort pour elle. Bien s&ucirc;r c&rsquo;est en
			tant que bureaucratie et du point de vue de la bureaucratie,
			c&rsquo;est-&agrave;-dire dans le cadre de la coexistence pacifique,
			du socialisme dans un seul pays et de la r&eacute;volution par
			&eacute;tapes, qu&rsquo;elle l&rsquo;a fait. Et sur le long terme,
			elle n&rsquo;a pas de programme de destruction de l&rsquo;imp&eacute;rialisme
			par des r&eacute;volutions ouvri&egrave;res et ne va pas les
			encourager, donc le danger imp&eacute;rialiste demeurera tant que les
			trotskystes n&rsquo;arriveront pas &agrave; diriger des r&eacute;volutions
			ouvri&egrave;res qui renversent leurs bourgeoisies. C&rsquo;est le
			propre de la bureaucratie chinoise depuis pr&egrave;s d&rsquo;un
			si&egrave;cle. 	</p>
			<p>
				Mais, pour la situation imm&eacute;diate, une des le&ccedil;ons
			qu&rsquo;elle a tir&eacute;, c&rsquo;est qu&rsquo;elle ne va pas
			abandonner l&rsquo;armement de la Chine face aux imp&eacute;rialistes.
			Non seulement parce qu&rsquo;elle a vu ce que les imp&eacute;rialistes
			ont fait en URSS, ce qu&rsquo;ils ont fait apr&egrave;s la
			destruction de l&rsquo;URSS et ce qu&rsquo;ils font maintenant, mais
			aussi parce qu&rsquo;elle a des moyens &eacute;conomiques,
			politiques, historiques et culturels que Gorbatchev n&rsquo;avaient
			pas. Elle ne fait en d&eacute;finitive que gagner du temps, d&rsquo;autant
			plus que le d&eacute;clin US affaiblit l&rsquo;arm&eacute;e
			imp&eacute;rialiste la plus dangereuse et que le chaos que Trump
			engendre fait que le danger restaurationniste en Chine m&ecirc;me --
			que pourraient repr&eacute;senter les r&eacute;actionnaires en tous
			genres (religieux, s&eacute;paratistes, petits-bourgeois
			pro-&laquo;&nbsp;d&eacute;mocratie&nbsp;&raquo;, etc.)  ou
			des capitalistes &ndash; sera amoindri pour quelque temps encore.
			Reconna&icirc;tre cette situation est probablement impossible pour
			les anti-staliniens primaires et les anti-communistes.</p>
			<p>
				Le d&eacute;clin des USA est un fait. De m&ecirc;me que c&rsquo;est
			un fait que depuis qu&rsquo;il est h&eacute;g&eacute;monique,
			l&rsquo;imp&eacute;rialisme US a toujours pris un soin m&eacute;ticuleux
			pour affaiblir durablement ses rivaux imp&eacute;rialistes
			(essentiellement allemand et japonais) et que Trump, avec son MAGA,
			enfonce le clou en tapant &agrave; bras raccourcis sur tous ses
			alli&eacute;s potentiels. Le r&eacute;sultat, r&eacute;jouissant, est
			qu&rsquo;aucun autre imp&eacute;rialisme ne peut remplacer l&rsquo;h&eacute;g&eacute;mon
			d&eacute;faillant. Et avec ce que devient la guerre par procuration
			des USA en Ukraine, les pays candidats pour &ecirc;tre des proxys
			pour les US ne vont pas &ecirc;tre l&eacute;gion, surtout que la
			Chine n&rsquo;est pas tout &agrave; fait dans la m&ecirc;me cat&eacute;gorie
			que la Russie, que ce soit au niveau &eacute;conomique et industriel,
			au niveau de sa population et de sa coh&eacute;sion, au niveau de son
			arm&eacute;e, au niveau de sa situation g&eacute;ographique, etc.
			Sans parler des dirigeants qui, pour la plupart de ces pays en plein
			marasme (Japon, Philippines, etc.),
			sont sans soutien populaire.</p>
			<p> <h3>
			Du chaos surgira un nouveau monde </h3></p>
			<p>
				Plus le d&eacute;clin US avancera et plus le monde se r&eacute;organisera,
			avec des cons&eacute;quences. La premi&egrave;re, et non des
			moindres, est que sans h&eacute;g&eacute;mon imp&eacute;rialiste,
			l&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute; chinois se
			retrouvera premi&egrave;re puissance industrielle de la plan&egrave;te.
			Personne ne peut pr&eacute;dire ce que cela signifiera dans la
			r&eacute;organisation du monde, ni dans quel &eacute;tat vont se
			trouver les diff&eacute;rents imp&eacute;rialistes. Ce qui est s&ucirc;r, c&rsquo;est qu&rsquo;il y
			aura in&eacute;vitablement des bouleversements. Il est probable que
			les chocs violents occasionn&eacute;s permettront de d&eacute;bloquer
			la situation, que les bourgeoisies seront suffisamment d&eacute;consid&eacute;r&eacute;es
			et affaiblies pour que les ouvriers se sentent &agrave; nouveau en
			capacit&eacute; de lutter et de passer &agrave; l&rsquo;offensive.</p>
			<p>
				La chute des USA sera sans doute une opportunit&eacute; historique
			pour que le prol&eacute;tariat &eacute;tats-unien se d&eacute;tache &agrave;
			nouveau du cul de sa bourgeoisie, comme dans le d&eacute;but des
			ann&eacute;es 1930. Ce sera aussi la m&ecirc;me chose dans les autres pays 
			capitalistes avanc&eacute;s, apr&egrave;s que les nationalistes et protectionnistes en tout genre
			auront montr&eacute; que leurs solutions, comme pour Trump, ne m&egrave;nent
			qu&rsquo;&agrave; plus de r&eacute;gressions en tout genre et &agrave;
			un effondrement. Ces chocs dans les pays capitalistes, la r&eacute;silience
			de l&rsquo;&Eacute;tat chinois et son maintien auront des
			r&eacute;percussions dans la classe ouvri&egrave;re en Chine. L&agrave;
			aussi ce choc permettra peut-&ecirc;tre que la perspective d&rsquo;une
			mise en place d&rsquo;une planification sovi&eacute;tique, de
			l&rsquo;internationalisme prol&eacute;tarien et de l&rsquo;instauration
			de soviets puisse &ecirc;tre envisag&eacute;e.</p>
			<p>
				Mais que ce soit en Chine ou dans le monde capitaliste, le probl&egrave;me
			du niveau de conscience des ouvriers, reste et restera la question
			centrale &agrave; r&eacute;soudre. Apr&egrave;s des d&eacute;cades de
			reculs et de d&eacute;faites dans le monde capitaliste et de
			domination stalinienne en Chine, quand les ouvertures permettront &agrave;
			la classe ouvri&egrave;re de repasser &agrave; l&rsquo;offensive et
			que de nouvelles couches de militants appara&icirc;tront, le probl&egrave;me
			qui se posera sera, pour les nanoscopiques forces r&eacute;volutionnaires,
			si elles existent encore, de trouver le chemin de l&rsquo;avant-garde
			des ouvriers. Ce sera le moment o&ugrave; les programmes de
			revendications transitoires prendront toute leur importance et
			permettront &agrave; l&rsquo;avant-garde ouvri&egrave;re de se
			d&eacute;tourner des anciennes organisations d&eacute;g&eacute;n&eacute;r&eacute;es
			qui, m&ecirc;me affaiblies et d&eacute;consid&eacute;r&eacute;es,
			essaieront &agrave; nouveau de la canaliser dans des impasses.</p>
			<p>
				C&rsquo;est pour cela que la clart&eacute; id&eacute;ologique et les
			principes doivent co&ucirc;te que co&ucirc;te &ecirc;tre maintenus
			jusqu&rsquo;&agrave; ce moment.</p>
			<p><br></p>
			<p>
			Paris, le 5 juin 2025</p>
			<p class="spacer-1x"></p>
			<hr>
			<p>
				<h3>Notes</h3>
			</p>
			</article>
			<p>
			<div class="footnote">
			<p id="note1"><a href="#ref1">[1]</a> &laquo;&nbsp;<a href="https://iclfi.org/pubs/spart-letters/2025-lcfi-letter">Letter to the LCFI 
				on Key Questions for Revolutionaries</a>&nbsp;&raquo;, <i>Spartacist Letters</i>, 7 mars 2025</p>
			</div>
        </div>
    </body>
</html>
    