	<!DOCTYPE html>
	<html lang="fr">
		<head> 
			<meta charset="utf-8">
			<title>en D&eacute;fense du spartacisme - maintenir le spartacisme</title>
			<meta name="description" content="D&eacute;fense inconditionnelle de la Chine">
			<meta name="robots" content="index, follow">
			<link rel="canonical" href="https://spartacist-defense.blog/pages/b/docs/doc-b-001.html" />
			<meta name="viewport" content="width=device-width, initial-scale=1.0">
			<link href="../../../styles/style.css" rel="stylesheet" type="text/css" />
		</head>
		<body>
			<div class="wrapper">
				<header class="klogo">
				<p class="minilogo"> <u><strong>En d&eacute;fense du spartacisme</strong></u>&ensp;
            	<img src="../../../LogoQI.jpg"/></p>
				</header>
			</div>
			<hr class="linehr1">
			<div class="containerk2">
				<div class="k2column1">
					<div class="accueil-wrapper">
						<a class="accueil2" href="../../../index.html"><strong>Accueil</strong></a>
					</div>
				</div>
				<div class="k2column2">
					<div class="situnav-a">
						<a href="../b.html">
							<strong><span class="highlight-text-pink">La Question chinoise</span></strong>
						</a>
					</div>
				</div>
			</div>
			<hr class="linehr1">
			<div class="scroll-pages">
			<article class="pagearticle">
            <h1>Pour la d&eacute;fense inconditionnelle 
                de la Chine&nbsp;!</h1>
                <p>
				La question de la d&eacute;fense inconditionnelle de l&rsquo;&Eacute;tat
			ouvrier d&eacute;form&eacute; chinois est la &laquo;&nbsp;question
			russe&nbsp;&raquo; d&rsquo;aujourd&rsquo;hui. Pendant toute
			l&rsquo;existence de l&rsquo;URSS, la &laquo;&nbsp;question russe&nbsp;&raquo;,
			c&rsquo;est-&agrave;-dire la d&eacute;fense inconditionnelle de
			l&rsquo;URSS contre les imp&eacute;rialistes ou la contre-r&eacute;volution
			interne a &eacute;t&eacute; une question cl&eacute; pour distinguer
			les r&eacute;volutionnaires des centristes et des r&eacute;formistes.
			Cette question, surtout depuis la d&eacute;g&eacute;n&eacute;rescence
			de l&rsquo;URSS, fut un point d&rsquo;achoppement, comme pour la
			cr&eacute;ation de la IV&egrave;me Internationale. Et <a
			 href="https://www.marxists.org/francais/trotsky/livres/defmarx/dmtitle.htm">
			une des derni&egrave;res batailles</a> cruciales de Trotsky le fut contre
			l&rsquo;opposition petite-bourgeoise dans le SWP qui refusait cette
			d&eacute;fense inconditionnelle de l&rsquo;URSS.</p>
			<p>
				Apr&egrave;s la deuxi&egrave;me guerre mondiale, les imp&eacute;rialistes,
			et en particulier le plus puissant d&rsquo;entre-eux, l&rsquo;imp&eacute;rialisme
			US, ont rapidement r&eacute;tabli comme priorit&eacute; la
			destruction du premier &Eacute;tat ouvrier. Pendant plus de quatre
			d&eacute;cennies, cette question polarisa, de fa&ccedil;on plus ou
			moins continue, le monde. Elle a aussi divis&eacute; le mouvement
			ouvrier qui oscillait, sous les pressions imp&eacute;rialistes, entre
			soutien &agrave; la bureaucratie stalinienne ou ralliement &agrave;
			l&rsquo;anti-sovi&eacute;tisme. Seuls les trotskystes &eacute;taient
			capables de d&eacute;fendre l&rsquo;&Eacute;tat ouvrier d&eacute;g&eacute;n&eacute;r&eacute;
			sans donner un soutien politique &agrave; la bureaucratie
			stalinienne.</p>
			<p>
				La premi&egrave;re Guerre froide aura raison de la Quatri&egrave;me
			internationale, d&eacute;truite par le pablisme <a href="#note1"  class="footnote-ref" id="ref1">[1]</a>. Cherchant des
			raccourcis face &agrave; l&rsquo;isolement,
			l&rsquo;incapacit&eacute; th&eacute;orique, la d&eacute;sorientation
			et la force de l&rsquo;imp&eacute;rialisme, le pablisme va abandonner
			la conception l&eacute;niniste-trotskyste du parti pour une
			conception d&rsquo;un parti de pression sur les directions en place
			du mouvement ouvrier, essentiellement staliniennes &agrave; l&rsquo;&eacute;poque.
			Inutile de revenir pour le moment sur l&rsquo;itin&eacute;raire des
			pablistes. Si la minorit&eacute; anti-pabliste de la Quatri&egrave;me
			internationale a &eacute;t&eacute; capable de maintenir dans un
			premier temps le programme r&eacute;volutionnaire, les pressions
			imp&eacute;rialistes et nationales, son relatif isolement face &agrave;
			des soul&egrave;vements ouvriers ou des r&eacute;voltes
			anti-coloniales, allaient la faire &eacute;clater en de multiples
			organisations d&eacute;viant du programme r&eacute;volutionnaire. Et
			quand la deuxi&egrave;me guerre froide allait se d&eacute;velopper &agrave;
			la fin des ann&eacute;es 1970s, toutes refuseront, sous divers
			pr&eacute;textes, de d&eacute;fendre l&rsquo;URSS face aux campagnes
			anti-sovi&eacute;tiques. De ce d&eacute;sastre, seuls les
			&laquo;&nbsp;spartacistes&nbsp;&raquo;, totalement isol&eacute;s,
			allaient essayer d&rsquo;&ecirc;tre &agrave; leur poste pour
			maintenir en pratique ce point cl&eacute; du programme trotskyste
			qu&rsquo;&eacute;tait la d&eacute;fense inconditionnelle de l&rsquo;URSS.
			</p>
			<p> <h3>
			La Chine, la &laquo;&nbsp;question russe&nbsp;&raquo;
			d&rsquo;aujourd&rsquo;hui</p>
			</h3>
			<p>
				Apr&egrave;s la destruction de l&rsquo;URSS, la Chine s&rsquo;est
			retrouv&eacute;e comme le plus puissant &Eacute;tat ouvrier d&eacute;form&eacute;.
			Depuis le &laquo;&nbsp;pivot vers l&rsquo;Asie&nbsp;&raquo; des USA
			sous Obama fin 2011, elle est devenue une pr&eacute;occupation
			centrale pour l&rsquo;imp&eacute;rialisme US. La raison essentielle
			est son d&eacute;veloppement &eacute;conomique et technologique qui,
			en s&rsquo;acc&eacute;l&eacute;rant, a commenc&eacute; &agrave; poser
			des probl&egrave;mes. La Chine exportant des produits manufactur&eacute;s
			de plus en plus sophistiqu&eacute;s tant du point de vue
			technologique qu&rsquo;en terme de qualit&eacute;, les imp&eacute;rialistes
			US (de m&ecirc;me que leurs concurrents) ont vu fondre leurs profits
			et la plus-value qu&rsquo;ils extorquaient de la Chine et du monde
			entier, ce qui leur est intol&eacute;rable. Ils ont aussi clairement
			per&ccedil;u que ces d&eacute;veloppements provoquaient une
			acc&eacute;l&eacute;ration de leur d&eacute;clin, entam&eacute;
			depuis plusieurs d&eacute;cennies. C&rsquo;est la mise en p&eacute;ril
			de leur domination du monde et du pillage &eacute;hont&eacute; de la
			plan&egrave;te qui les obligent &agrave; r&eacute;agir.</p>
			<p>
				Pour essayer de retarder cette &eacute;ch&eacute;ance in&eacute;vitable,
			les imp&eacute;rialistes &eacute;tats-uniens tentent donc, depuis
			plus d&rsquo;une d&eacute;cennie, d&rsquo;endiguer &eacute;conomiquement
			la Chine, cherchant par cela &agrave; d&eacute;stabiliser et faire
			s&rsquo;effondrer l&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute;.
			Vu leur propre &eacute;tat &eacute;conomique et leur d&eacute;pendance
			vis-&agrave;-vis de l&rsquo;industrie chinoise, ils se concentrent
			sur les domaines technologiques et scientifiques o&ugrave; ils ont
			encore de l&rsquo;avance. Si D&eacute;mocrates comme R&eacute;publicains
			partagent compl&egrave;tement cet objectif, leurs approches pour le
			mettre en place diff&egrave;rent. 
			</p>
			<p>
				Les D&eacute;mocrates ont essay&eacute; de chercher &agrave;
			rassembler autour d&rsquo;eux leurs concurrents imp&eacute;rialistes
			pour des soutiens et trouver des Etats-clients
			pour &eacute;ventuellement attaquer militairement la Chine
			dans leur r&ecirc;ve d&rsquo;une d&eacute;b&acirc;cle &eacute;conomique
			de celle-ci. La guerre en Ukraine et/ou l&rsquo;affaire du Nord
			Stream 2 ont montr&eacute; qu&rsquo;ils &eacute;taient y compris
			pr&ecirc;ts &agrave; leur tordre le bras pour arriver &agrave; leurs
			fins. 
			</p>
			<p>
				Trump, quant &agrave; lui, est persuad&eacute; que ses tarifs
			douaniers et sa &laquo;&nbsp;puissance de n&eacute;gociation&nbsp;&raquo;
			vont mettre le monde entier &agrave; ses pieds, que Poutine va suivre
			ses conseils et que la bureaucratie chinoise va se d&eacute;sint&eacute;grer
			devant ses mesures. Avec son MAGA, les seuls soutiens internationaux
			qu&rsquo;il cherche sont des soutiens de proches de lui
			politiquement (Milei, Marcos, Bukele et quelques autres) tandis que
			ses tarifs douaniers, visant aussi tous ses alli&eacute;s (et rivaux)
			imp&eacute;rialistes, accentuent son isolement internationalement. En
			renfor&ccedil;ant toutes les faiblesses internes de l&rsquo;imp&eacute;rialisme
			US (divisions en tout genre du pays, appauvrissement de sa
			population, r&eacute;cession probable, etc.), il n&rsquo;est en fait
			qu&rsquo;un acc&eacute;l&eacute;rateur formidable du d&eacute;clin
			&eacute;tats-unien (ce dont on ne peut que se r&eacute;jouir).
			Heureusement, &eacute;tant donn&eacute; la d&eacute;sindustrialisation,
			la division, le morcellement des USA ainsi que l&rsquo;&eacute;tat de
			leur arm&eacute;e, l&rsquo;option militaire directe ne para&icirc;t
			pas &ecirc;tre une option r&eacute;aliste  dans l&rsquo;imm&eacute;diat.
			Mais l&rsquo;imp&eacute;rialisme US, aujourd&rsquo;hui avec Trump et
			le ramassis de faucons anti-Chine qui l&rsquo;entoure, a lanc&eacute;
			une guerre &eacute;conomique et financi&egrave;re qui pose
			franchement la question de la d&eacute;fense inconditionnelle de la
			Chine par les ouvriers &eacute;tats-uniens et tous les ouvriers des
			pays capitalistes, pour que cette guerre soit une d&eacute;faite de
			nos propres imp&eacute;rialistes.</p>
			<p> <h3>L&rsquo;&Eacute;tat ouvrier se d&eacute;veloppe malgr&eacute; la
			bureaucratie</p>
			</h3>
			<p>
				Le d&eacute;veloppement de la Chine est, fondamentalement, le
			r&eacute;sultat du renversement en 1949 des capitalistes chinois et
			de l&rsquo;expulsion de leurs mentors imp&eacute;rialistes dont la
			rapacit&eacute; avait r&eacute;duit la Chine en un des pays les plus
			pauvres de la plan&egrave;te. Copiant d&egrave;s le d&eacute;but le
			mod&egrave;le stalinien en place en URSS, le PCC a mis en place un
			&Eacute;tat ouvrier bureaucratiquement d&eacute;form&eacute;. La
			r&eacute;forme agraire, la planification de l&rsquo;&eacute;conomie
			ou le monopole du commerce ext&eacute;rieur &eacute;taient d&eacute;cid&eacute;s
			sans que les paysans ou les ouvriers n&rsquo;aient leur mot &agrave;
			dire. Mais, m&ecirc;me d&eacute;cid&eacute;es bureaucratiquement, ces
			mesures ont permis &agrave; la Chine de progresser rapidement. Dans
			un premier temps gr&acirc;ce &agrave; l&rsquo;aide consid&eacute;rable
			apport&eacute;e par l&rsquo;URSS face au blocus &eacute;conomique des
			imp&eacute;rialistes US. Avec ses ing&eacute;nieurs et techniciens,
			l&rsquo;URSS a permis d&rsquo;industrialiser la Chine de fa&ccedil;on
			importante (et de former une classe ouvri&egrave;re puissante),
			jusqu&rsquo;&agrave; la rupture sino-sovi&eacute;tique. 
			</p>
			<p>
				Apr&egrave;s le ralentissement d&ucirc; &agrave; l&rsquo;autarcie
			mao&iuml;ste, l&rsquo;essor industriel a repris de plus bel avec
			&laquo;&nbsp;l&rsquo;ouverture&nbsp;&raquo; aux capitalistes
			occidentaux, favoris&eacute;e par le ralliement de la bureaucratie
			chinoise &agrave; l&rsquo;antisovi&eacute;tisme. Cette ouverture a
			permis d&rsquo;acqu&eacute;rir toute une s&eacute;rie de technologies
			manquantes, de d&eacute;velopper les villes en y transf&eacute;rant
			des centaines de millions de paysans, d&rsquo;am&eacute;nager des
			infrastructures modernes &agrave; tous les niveaux (transports,
			ports, sant&eacute;, &eacute;ducation, etc.) transformant
			compl&egrave;tement la vie mis&eacute;rable du pays. De quelques
			centaines de millions de paysans pauvres avec pratiquement aucune
			r&eacute;elle industrie lors de la R&eacute;volution, la Chine en est
			arriv&eacute;e &agrave; devenir l&rsquo;&laquo;&nbsp;atelier du
			monde&nbsp;&raquo; puis l&rsquo;&laquo;&nbsp;usine du monde&nbsp;&raquo;
			et est aujourd&rsquo;hui la plus grande puissance industrielle de la
			plan&egrave;te.</p>
			<p> <h3>
			D&eacute;veloppement et socialisme dans un seul pays</p>
			</h3>
			<p>
				Qu&rsquo;un &Eacute;tat ouvrier fasse du commerce avec les
			imp&eacute;rialistes, voire accepte des investissements de ceux-ci,
			comme en Chine, n&rsquo;est pas une question de principe. L&eacute;nine,
			avec l&rsquo;&eacute;chec des r&eacute;volutions en Europe, avait
			propos&eacute; d&rsquo;acheter des machines en Angleterre <a href="#note2"  class="footnote-ref" id="ref2">[2]</a> ou en
			Allemagne en &eacute;change du bl&eacute; sovi&eacute;tique. Il
			expliquait combien la Russie sovi&eacute;tique allait payer
			extr&ecirc;mement cher pour ces machines, mais c&rsquo;&eacute;tait
			le seul moyen de d&eacute;velopper la Russie sovi&eacute;tique, de
			tenir et de maintenir la r&eacute;volution. Mais la principale
			diff&eacute;rence avec la bureaucratie chinoise, qui a fait des
			centaines de <i>joint-ventures</i> (JV) sous
			contr&ocirc;le de l&rsquo;&Eacute;tat chinois, c&rsquo;est que L&eacute;nine
			construisait l&rsquo;Internationale communiste (IC) et se battait
			pour construire des partis communistes dans tous les pays, y compris
			dans les pays imp&eacute;rialistes avec lesquels il envisageait de
			n&eacute;gocier. Le programme de l&rsquo;IC et des PC &eacute;tait la
			r&eacute;volution ouvri&egrave;re. L&eacute;nine et Trotsky faisaient
			tout leur possible pour que ce soit les ouvriers communistes anglais
			ou allemands qui, &agrave; la t&ecirc;te de leur pays, offrent ou
			&eacute;changent les machines avec la Russie sovi&eacute;tique. Si
			L&eacute;nine envisageait de n&eacute;gocier avec les imp&eacute;rialistes,
			c&rsquo;est parce qu&rsquo;il &eacute;tait oblig&eacute; de le faire.
			</p>
			<p>
				Les bureaucrates staliniens, avec leur &laquo;&nbsp;socialisme dans
			un seul pays&nbsp;&raquo; et la &laquo;&nbsp;coexistence pacifique&nbsp;&raquo;
			ne cherchent en rien &agrave; ce que les classes ouvri&egrave;res des
			pays capitalistes prennent le pouvoir afin, non seulement d&rsquo;offrir
			ou d&rsquo;&eacute;changer des technologies, des services, des
			produits, etc., mais de mettre en place une &eacute;conomie planifi&eacute;e
			commune. Ce n&rsquo;est pas par obligation qu&rsquo;ils offrent une
			&eacute;norme masse de plus-values aux capitalistes, mais parce
			qu&rsquo;ils prot&egrave;gent leurs positions avantageuses. Comme l&rsquo;explique
			Trotsky dans <a href="https://www.marxists.org/francais/trotsky/livres/revtrahie/frodcp.htm"><i>la
			R&eacute;volution trahie</i></a>, toute r&eacute;volution ouvri&egrave;re dans les pays c</span>apitalistes
			pourrait r&eacute;veiller la classe ouvri&egrave;re de l&rsquo;&Eacute;tat
			bureaucratis&eacute; et mettrait en danger cette couche parasitaire
			et sa position privil&eacute;gi&eacute;e. De ce point de vue, le pire
			crime pour la bureaucratie chinoise aura &eacute;t&eacute; son
			soutien &agrave; la campagne anti-sovi&eacute;tique de l&rsquo;imp&eacute;rialisme
			US amenant &agrave; la destruction de l&rsquo;URSS, conclusion
			logique des politiques nationalistes des bureaucraties staliniennes.</p>
			<p>
				Apr&egrave;s la destruction de
			l&rsquo;URSS, les rivalit&eacute;s inter-imp&eacute;rialistes se sont
			raviv&eacute;es et celles-ci se sont traduites par plus d&rsquo;attaques
			contre les classes ouvri&egrave;res et la remises en cause de la
			plupart de leurs acquis historiques. Ces attaques ont &eacute;t&eacute;
			d&rsquo;autant plus possibles que les imp&eacute;rialistes ont pu
			compter sur la complicit&eacute; des directions r&eacute;formistes du
			mouvement ouvrier qui, en d&eacute;fendant &laquo;&nbsp;leur nation&nbsp;&raquo;
			ou &laquo;&nbsp;leur entreprise&nbsp;&raquo; dans cette concurrence,
			ont d&eacute;tourn&eacute;, sabot&eacute; et &eacute;puis&eacute; la
			r&eacute;sistance de la classe ouvri&egrave;re. Ce recul des luttes
			ouvri&egrave;res dans les pays capitalistes a &eacute;vit&eacute; &agrave;
			la bureaucratie chinoise des explosions de lutte de classes
			ext&eacute;rieures qui auraient pu la faire chanceler. En m&ecirc;me
			temps, les crises &eacute;conomiques des capitalistes s&rsquo;encha&icirc;nant
			et le d&eacute;clin de l&rsquo;imp&eacute;rialisme US s&rsquo;accentuant,
			la bureaucratie chinoise a gagn&eacute; un pr&eacute;cieux temps qui
			lui a permis non seulement de d&eacute;velopper le pays, mais
			d&rsquo;acc&eacute;l&eacute;rer suffisamment le d&eacute;veloppement
			pour qu&rsquo;il pr&eacute;cipite encore plus le d&eacute;clin US.
			Concours de circonstances suppl&eacute;mentaires, c&rsquo;est
			l&rsquo;imp&eacute;rialisme US lui</span>-m&ecirc;me qui a pris un
			soin m&eacute;ticuleux, depuis toujours, afin qu&rsquo;aucun
			imp&eacute;rialisme rival ne soit en mesure de le remplacer&nbsp;!</p>
			<p> <h3>
			D&eacute;mocratie ouvri&egrave;re et socialisme de march&eacute;</p>
			</h3>
			<p>
			Les probl&egrave;mes
			existentiels de base (la famine, l&rsquo;indigence, la maladie ou
			l&rsquo;analphab&eacute;tisme) ne sont plus le souci quotidien de la
			population. Ainsi la derni&egrave;re centaine de millions de
			personnes vient juste de sortir de la pauvret&eacute; au moment o&ugrave;
			les imp&eacute;rialistes y plongent des dizaines de millions de
			personnes &agrave; travers le monde. Le d&eacute;veloppement des
			infrastructures (transports, &eacute;nergies, communications, etc.),
			l&rsquo;am&eacute;lioration de l&rsquo;&eacute;ducation
			(un &eacute;tudiant en sciences sur deux dans le monde est chinois),
			de la sant&eacute;, du logement, etc. sont
			&agrave; mettre en relief avec les pays capitalistes qui, secou&eacute;s
			par leurs crises et leur concurrence, en particulier apr&egrave;s la
			destruction de l&rsquo;URSS, ont rogn&eacute; ou remis en question
			quasiment tous les acquis obtenus de haute lutte par les ouvriers . 
			</p>
			<p>
				Bien s&ucirc;r, &eacute;tant donn&eacute; le retard &eacute;norme
			qu&rsquo;elle avait en 1949, et m&ecirc;me avec les progr&egrave;s
			importants r&eacute;alis&eacute;s depuis, la Chine a toujours du
			retard par rapport aux imp&eacute;rialistes en g&eacute;n&eacute;ral,
			et &agrave; l&rsquo;imp&eacute;rialisme US en particulier. Surtout
			que la bureaucratisation a entra&icirc;n&eacute; et entra&icirc;ne
			des faux-frais gigantesques (gabegie, corruption end&eacute;mique,
			etc.) avec des pertes &eacute;conomiques et sociales immenses. Car en
			l&rsquo;absence de d&eacute;mocratie ouvri&egrave;re &ndash; ni les
			soviets ni la d&eacute;mocratie ouvri&egrave;re n&rsquo;ont jamais
			exist&eacute; en Chine &ndash; les progr&egrave;s en termes de
			productivit&eacute; et de qualit&eacute; sont ralentis. Face &agrave;
			ce probl&egrave;me, qui peut mener au chaos au risque de mettre en
			danger leur existence m&ecirc;me, les bureaucrates staliniens
			utilisent des substituts et la bureaucratie chinoise, comme la
			plupart des bureaucraties staliniennes, est pass&eacute;e d&rsquo;une
			planification &eacute;tatique centralis&eacute;e &agrave; un
			&laquo;&nbsp;socialisme de march&eacute;&nbsp;&raquo;, encadr&eacute;
			et guid&eacute; par une planification nationale.</p>
			<p>
				Dans un &Eacute;tat ouvrier sain, les besoins et les capacit&eacute;s
			de production de la soci&eacute;t&eacute; sont r&eacute;pertori&eacute;s
			&agrave; travers les soviets des ouvriers
			et des paysans. Avec ces donn&eacute;es, les soviets peuvent ainsi
			organiser et planifier la production, et aussi organiser et planifier
			la croissance de cette production. Car apr&egrave;s la prise du
			pouvoir, les ouvriers se retrouvent avec une &eacute;conomie qui, du
			fait du capitalisme, est incapable, m&ecirc;me dans un pays
			capitaliste avanc&eacute;, de satisfaire les besoins &eacute;l&eacute;mentaires
			de la population. Une fois au pouvoir, il faudra
			une p&eacute;riode de d&eacute;veloppement et des r&eacute;volutions
			ouvri&egrave;res dans les autres pays pour ne serait-ce que r&eacute;pondre
			&agrave; ces besoins &eacute;l&eacute;mentaires. La d&eacute;mocratie
			ouvri&egrave;re, avec des responsables &eacute;lus et r&eacute;vocables
			&agrave; tout moment et des discussions libres dans les soviets,
			permet de d&eacute;terminer les objectifs et de contr&ocirc;ler les
			r&eacute;sultats. Elle ne peut s&rsquo;appliquer qu&rsquo;avec une
			classe ouvri&egrave;re consciente de ses t&acirc;ches et mobilis&eacute;e.
			La bureaucratisation de l&rsquo;URSS a eu lieu apr&egrave;s l&rsquo;&eacute;chec
			des jeunes et inexp&eacute;riment&eacute;s partis communistes
			d&rsquo;Europe de l&rsquo;Ouest &agrave; diriger des r&eacute;volutions
			ouvri&egrave;res, en particulier en Allemagne, et &eacute;tait due &agrave;
			plusieurs facteurs comme l&rsquo;isolement de l&rsquo;URSS face aux
			imp&eacute;rialistes et l&rsquo;arri&eacute;ration &eacute;conomique,
			politique et culturelle du pays. Ces facteurs ont permis aux
			gestionnaires de l&rsquo;&Eacute;tat ouvrier (les &laquo;&nbsp;bureaucrates&nbsp;&raquo;)
			d&rsquo;&eacute;chapper au contr&ocirc;le d&rsquo;une classe ouvri&egrave;re
			qui, d&eacute;moralis&eacute;e, avait quitt&eacute; les soviets. En
			Chine, d&egrave;s le d&eacute;but de la r&eacute;volution en 1949, le PCC &eacute;tait hors contr&ocirc;le.</p>
			<p>
				Dans un &Eacute;tat ouvrier bureaucratis&eacute;, n&rsquo;ayant leur
			mot &agrave; dire et le pouvoir leur &eacute;chappant compl&egrave;tement,
			les ouvriers ne se sentent pas concern&eacute;s par la production
			tant en terme de qualit&eacute; que de quantit&eacute;. Dans un &Eacute;tat
			ouvrier sain, la d&eacute;mocratie sovi&eacute;tique permet aux
			ouvriers et paysans de pouvoir faire remonter imm&eacute;diatement et
			directement les probl&egrave;mes de qualit&eacute; ou de quantit&eacute;
			aux soviets concern&eacute;s afin que les probl&egrave;mes soient
			examin&eacute;s et r&eacute;gl&eacute;s. Lucre et privil&egrave;ges
			&eacute;tant absents, l&rsquo;&eacute;mulation socialiste, tout en
			permettant d&rsquo;&eacute;lever le niveau de conscience, de
			comp&eacute;tence et de connaissance des
			ouvriers/techniciens/ing&eacute;nieurs, stimule l&rsquo;am&eacute;lioration
			de la productivit&eacute;, de la qualit&eacute; et l&rsquo;innovation.
			C&rsquo;est ce que la Russie sovi&eacute;tique de L&eacute;nine et
			Trotsky avait mis en place, dans des conditions effroyables, avec la
			guerre civile et l&rsquo;intervention des arm&eacute;es
			imp&eacute;rialistes, dans un pays extr&ecirc;mement retardataire. Un
			syst&egrave;me qui a tr&egrave;s rapidement et d&eacute;finitivement
			disparu quand les soviets ont &eacute;t&eacute; bureaucratis&eacute;s
			et que les ouvriers les ont d&eacute;sert&eacute;s &agrave; partir de
			1924.</p>
			<p> <h3>
			Les classiques probl&egrave;mes avec le march&eacute;</h3></p>
			<p>
				L&rsquo;&laquo;&nbsp;ouverture&nbsp;&raquo; avait donc pour
			objectifs de rompre avec la m&eacute;diocrit&eacute;, tant en terme
			de modernisation, de productivit&eacute; que de qualit&eacute; ou de
			diversit&eacute; des produits. Par pallier, la privatisation est
			autoris&eacute;e, avec les entreprises &eacute;tatiques et les
			banques centrales qui dominent. La bureaucratie va donc substituer la
			d&eacute;mocratie ouvri&egrave;re par des m&eacute;thodes et
			techniques import&eacute;es des pays capitalistes avanc&eacute;s. Les
			premi&egrave;res <i>joint-ventures</i> avec des entreprises
			capitalistes &eacute;trang&egrave;res sont le fait d&rsquo;entreprises
			d&rsquo;&Eacute;tat, comme dans l&rsquo;automobile. Ces JV seront
			d&eacute;velopp&eacute;es plus amplement, de m&ecirc;me que le
			secteur priv&eacute;, autoris&eacute; &agrave; la toute fin des
			ann&eacute;es 1990 (et l&rsquo;adh&eacute;sion &agrave; l&rsquo;OMC
			en 2001), qui a d&eacute;velopp&eacute; toute une couche de
			capitalistes, dont certains tr&egrave;s riches. Cependant, tous les
			rouages essentiels (financiers avec les banques d&rsquo;&Eacute;tat,
			industriels avec les principales infrastructures dans l&rsquo;&eacute;nergie,
			les mines, la m&eacute;tallurgie, etc.) sont entre les mains du
			gouvernement, et les entreprises du priv&eacute; (m&ecirc;me dirig&eacute;es
			par des milliardaires) sont sous le contr&ocirc;le final du
			gouvernement (elles et ils peuvent du jour au lendemain voir leur
			sort scell&eacute; sous divers pr&eacute;texte).</p>
			<p>
				Si la qualit&eacute; m&eacute;diocre &eacute;tait la norme il y a
			encore une trentaine d&rsquo;ann&eacute;es, aujourd&rsquo;hui, pour
			la plupart des produits, en particulier technologiques, non seulement
			leur qualit&eacute; est bonne, mais elle rivalise et surpasse souvent
			celle des pays capitalistes. Cela a &eacute;t&eacute; un
			d&eacute;veloppement sur plus de 40 ans, bas&eacute; sur et permis
			par une am&eacute;lioration de l&rsquo;&eacute;ducation, de la
			formation, des conditions de vie, des infrastructures, etc. Ce n&rsquo;est
			jamais sur une conscience politique marxiste qu&rsquo;il s&rsquo;est
			appuy&eacute;, mais sur le nationalisme et le patriotisme, car la
			conscience a &eacute;t&eacute; remplac&eacute;e par des proc&eacute;dures
			techniques et m&eacute;thodologiques import&eacute;es, par la
			surveillance et la r&eacute;pression ou des incitations financi&egrave;res.
			Depuis, les progr&egrave;s technologiques (robotisation,
			digitalisation, internet des objets, IA, etc.) ont encore fait faire
			des bonds, tant en qualit&eacute; qu&rsquo;en productivit&eacute;.
			Mais ces r&eacute;sultats, effectifs aujourd&rsquo;hui, sont pass&eacute;s
			par des processus entra&icirc;nant une d&eacute;perdition d&rsquo;&eacute;nergie,
			de travail ou de temps ph&eacute;nom&eacute;nale. Il y a cependant au
			moins un &eacute;norme avantage, qui n&rsquo;&eacute;tait
			certainement pas un objectif du PCC au d&eacute;part, c&rsquo;est que
			les ouvriers chinois (et une partie de la bureaucratie) ont appris
			dans leur chair &agrave; ne pas avoir d&rsquo;illusions dans le
			capitalisme occidental (et sa &laquo;&nbsp;d&eacute;mocratie&nbsp;&raquo;).
			</p>
			<p>
				Si on peut constater avec la Chine que le &laquo;&nbsp;socialisme de
			march&eacute;&nbsp;&raquo; peut permettre d&rsquo;avancer, avec un
			co&ucirc;t exorbitant, on peut aussi constater que les travers
			de &laquo;&nbsp;la main invisible&nbsp;&raquo; du march&eacute; (qui
			plus est, contr&ocirc;l&eacute;e bureaucratiquement) sont bien
			pr&eacute;sents. On retrouve la tendance in&eacute;vitable, si aucun
			coup d&rsquo;arr&ecirc;t n&rsquo;y est mis, &agrave; une comp&eacute;tition
			effr&eacute;n&eacute;e qui s&eacute;vit aujourd&rsquo;hui dans tous
			les domaines ou branches industrielles de Chine qui ne sont pas
			domin&eacute;s par des soci&eacute;t&eacute;s d&rsquo;&Eacute;tat.
			Ainsi les embl&eacute;matiques v&eacute;hicules &eacute;lectriques
			(NEV) o&ugrave; des centaines d&rsquo;&eacute;quipes, impliquant des
			dizaines et des dizaines de milliers d&rsquo;ing&eacute;nieurs,
			de techniciens et de chercheurs, font exactement les m&ecirc;mes
			recherches et d&eacute;veloppements. Si chaque &eacute;quipe-entreprise
			est hyper organis&eacute;e et centralis&eacute;e en interne, au
			niveau du march&eacute; c&rsquo;est la comp&eacute;tition, la
			d&eacute;sorganisation et l&rsquo;anarchie avec leur in&eacute;vitable
			gabegie. 
			</p>
			<p>
				La d&eacute;mocratie sovi&eacute;tique permettrait de faire
			converger le foisonnement d&rsquo;initiatives, d&rsquo;innovations et
			d&rsquo;avanc&eacute;es et de les organiser au mieux des int&eacute;r&ecirc;ts
			de la soci&eacute;t&eacute;, l&rsquo;&eacute;mulation permettant un
			partage, une parall&eacute;lisation et l&rsquo;am&eacute;lioration
			des performances. Le march&eacute; seul,  surtout quand y foisonne
			une myriade d&rsquo;entreprises &laquo;&nbsp;priv&eacute;es&nbsp;&raquo;,
			fait appara&icirc;tre rapidement ses classiques vices et pratiques
			n&eacute;fastes, comme le dumping social ou technique, la
			vampirisation, etc. Ce n&rsquo;est que quand les probl&egrave;mes
			&eacute;conomiques et/ou sociaux commencent &agrave; appara&icirc;tre
			ou, pire, quand ils sont d&eacute;j&agrave; d&eacute;velopp&eacute;s,
			c&rsquo;est-&agrave;-dire toujours trop tard, que la bureaucratie
			siffle la fin de la partie et doit remettre de l&rsquo;ordre. Dans le
			cas des NEV, on est d&eacute;j&agrave; arriv&eacute; au stade o&ugrave;
			la bureaucratie commence &agrave; intervenir pour mettre plus
			d&rsquo;&laquo;&nbsp;ordre&nbsp;&raquo; en incitant &agrave; des
			regroupements (qui ont d&eacute;j&agrave; commenc&eacute;) et en
			&eacute;mettant de nouvelles r&egrave;gles pour essayer de rectifier
			les d&eacute;rives comme la guerre des prix. C&rsquo;est d&rsquo;autant
			plus important que cette industrie, en plein d&eacute;veloppement,
			rev&ecirc;t une importance particuli&egrave;re aux yeux du
			gouvernement, dans la soci&eacute;t&eacute; et
			dans le monde. Et comme toujours, les d&eacute;g&acirc;ts sociaux
			occasionn&eacute;s par des entrepreneurs priv&eacute;s sont absorb&eacute;s
			par les ouvriers et les gouvernements locaux.</p>
			<p> <h3>
			Les contradictions de la bureaucratie</p>
			</h3>
			<p>
				Le pouvoir et la richesse de la bureaucratie repose sur l&rsquo;&eacute;conomie
			contr&ocirc;l&eacute;e par l&rsquo;&Eacute;tat qu&rsquo;elle-m&ecirc;me
			contr&ocirc;le dans une certaine mesure. Pour d&eacute;fendre sa
			position privil&eacute;gi&eacute;e, elle va d&eacute;fendre, par ses
			propres m&eacute;thodes, cette &eacute;conomie. Soit en s&rsquo;appuyant
			sur la classe ouvri&egrave;re et ses 300 &agrave; 400 millions de
			membres contre les menaces de contre-r&eacute;volution externe ou
			interne, soit en r&eacute;primant la classe ouvri&egrave;re quand et
			si celle-ci la menace (comme on l&rsquo;a vu en 1989 d&egrave;s qu&rsquo;il
			y a eu un d&eacute;but de mobilisations ind&eacute;pendantes des
			ouvriers). 
			</p>
			<p>
				Cette classe ouvri&egrave;re &eacute;norme est un facteur cl&eacute;
			avec lequel la bureaucratie doit compter. Tout ralentissement
			important et prolong&eacute; du d&eacute;veloppement d&eacute;boucherait
			sur des troubles sociaux que la bureaucratie redoute car cela la
			mettrait en danger. Cela explique qu&rsquo;elle soit extr&ecirc;mement
			ferme face aux tarifs douaniers de Trump. La conception de Trump est
			de chercher aussi bien &agrave; r&eacute;tablir les profits des
			capitalistes &eacute;tats-uniens qu&rsquo;&agrave; tenter de
			d&eacute;stabiliser l&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute;.
			La bureaucratie est d&rsquo;autant plus ferme qu&rsquo;elle s&rsquo;y
			est pr&eacute;par&eacute;e depuis les premi&egrave;res attaques
			tarifaires de Trump 1 (contrairement aux capitalistes occidentaux et
			&eacute;tats-uniens) et qu&rsquo;en tant qu&rsquo;&Eacute;tat
			ouvrier, la Chine dispose de toute une s&eacute;rie de politiques et
			de moyens dont les capitalistes occidentaux et leurs &Eacute;tats ne
			b&eacute;n&eacute;ficient pas. 
			</p>
			<p>
				Le niveau de vie et les conditions sociales des ouvriers se sont
			nettement am&eacute;lior&eacute;es, en particulier depuis une
			quinzaine d&rsquo;ann&eacute;es, apr&egrave;s la vague de gr&egrave;ves
			dans le secteur de l&rsquo;automobile dans les usines de Foshan en
			2010. Cela ne signifie pas que ces am&eacute;liorations des
			conditions de vie, de sant&eacute;, d&rsquo;&eacute;ducation, de
			retraite, etc. soient id&eacute;ales, loin s&rsquo;en faut. Les plus
			de 250 millions de travailleurs migrants, loin de chez eux et
			de leurs familles, aux conditions de travail souvent difficiles, en
			sont la preuve. Mais il est remarquable de constater,
			de reconna&icirc;tre et d&rsquo;expliquer une telle &eacute;volution.
			Et tout aussi remarquable de constater que face aux droits de douanes
			de Trump, les salaires ont &eacute;t&eacute;
			augment&eacute;s tandis que le syst&egrave;me de sant&eacute; et de
			retraite &eacute;taient &agrave; nouveau am&eacute;lior&eacute;s afin
			d&rsquo;augmenter encore la consommation (alors que c&rsquo;est
			exactement l&rsquo;inverse qui se passe dans les pays capitalistes).</p>
			<p>
				Pour les paysans, qui repr&eacute;sentent moins d&rsquo;un tiers de
			la population g&eacute;n&eacute;rale aujourd&rsquo;hui, m&ecirc;me si
			leur niveau de vie a progress&eacute; de fa&ccedil;on spectaculaire
			dans la toute derni&egrave;re
			p&eacute;riode, il faudra encore des ann&eacute;es avant qu&rsquo;il
			ne commence &agrave; se rapprocher de celui des villes. Cela ne fait
			que cinq ans que la derni&egrave;re centaine de millions de personnes
			vivant en dessous du seuil de pauvret&eacute; en a &eacute;t&eacute;
			sortie.</p>
			<p>
				Bien s&ucirc;r les conditions des ouvriers et des paysans sont
			&eacute;loign&eacute;es de celles des 300 ou 400 millions de
			techniciens, ing&eacute;nieurs, managers, m&eacute;decins,
			enseignants, etc. (et d&rsquo;une partie des bureaucrates). Cette
			couche a &eacute;t&eacute; d&eacute;velopp&eacute;e et form&eacute;e
			de fa&ccedil;on consciente et planifi&eacute;e par la bureaucratie
			pour moderniser non seulement les industries, mais la soci&eacute;t&eacute;
			toute enti&egrave;re, et arriver &agrave; ce que la recherche et le
			d&eacute;veloppement permettent de d&eacute;pendre le moins possible
			des Occidentaux. Bien s&ucirc;r tout cela dans des cadres d&eacute;termin&eacute;s
			bureaucratiquement et sur la base de  la
			m&eacute;ritocratie. </span>Cette couche est d&rsquo;autant plus
			choy&eacute;e par la bureaucratie qu&rsquo;en plus elle est aussi un
			des piliers de la consommation et que sa masse permet des &eacute;conomies
			d&rsquo;&eacute;chelle et, quand des crises dans les pays
			capitalistes se produisent, d&rsquo;att&eacute;nuer et lisser les
			chocs &eacute;conomiques.</p>
			<p>
				S&rsquo;il est &eacute;vident que
			la soci&eacute;t&eacute; est loin d&rsquo;&ecirc;tre &eacute;galitaire,
			ce que les quelques millions de millionnaires ou milliardaires, de
			hauts bureaucrates et autres riches capitalistes d&eacute;montrent,
			d&rsquo;innombrables exemples (comme pour les patrons d&rsquo;Evergrande
			ou d&rsquo;Alibaba) indiquent clairement qu&rsquo;ils ne sont
			aujourd&rsquo;hui absolument pas les ma&icirc;tres du jeu.</p>
			<p>
			<h3>
			D&eacute;truire l&rsquo;imp&eacute;rialisme par des r&eacute;volutions
			ouvri&egrave;res,</h3>
			<h3> meilleur moyen de d&eacute;fendre la Chine</p>
			</h3>
			<p>
				Bien s&ucirc;r le meilleur moyen de d&eacute;fendre
			l&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute; chinois est que les
			classes ouvri&egrave;res des pays capitalistes, et la classe ouvri&egrave;re
			&eacute;tats-unienne en premier lieu, au minimum paralysent les
			vell&eacute;it&eacute;s de leurs bourgeoisies contre la Chine ou,
			mieux, les chassent par des r&eacute;volutions ouvri&egrave;res.
			Malheureusement, il serait pr&eacute;somptueux de notre part, en tant
			que poussi&egrave;res d&rsquo;individus, de consid&eacute;rer notre
			appel &agrave; des r&eacute;volutions socialistes comme autre chose
			qu&rsquo;une perspective propagandiste. La r&eacute;alit&eacute; du
			monde tout comme notre propre r&eacute;alit&eacute; nous rendent bien
			conscients que notre &laquo;&nbsp;intervention&nbsp;&raquo; ne va pas
			changer la lutte des classes ni inverser le cours du monde. Le d&eacute;clin
			de l&rsquo;imp&eacute;rialisme US aura des cons&eacute;quences bien
			plus important au niveau de la lutte des classes que l&rsquo;agitation
			et les impr&eacute;cations de quelques dizaines de milliers de
			r&eacute;formistes et de sous-&eacute;conomistes. Pour paraphraser
			Engels <a href="#note3"  class="footnote-ref" id="ref3">[3]</a> &agrave; 
			propos de la classe ouvri&egrave;re anglaise
			alors que l&rsquo;Angleterre d&eacute;clinait, ce sera peut-&ecirc;tre
			une occasion historique de voir le prol&eacute;tariat &eacute;tats-unien
			quitter le cul de sa bourgeoisie.</p>
			<p>
				Elle sera, h&eacute;las, confront&eacute;e &agrave; l&rsquo;absence
			d&rsquo;un parti r&eacute;volutionnaire aux USA, un parti qu&rsquo;il
			faut reconstruire puisque les derniers militants &eacute;tats-uniens
			de la LCI survivants ne sont plus aujourd&rsquo;hui qu&rsquo;un
			groupe sous-&eacute;conomiste. Le futur parti r&eacute;volutionnaire,
			aux Etats-Unis comme ailleurs, devra se r&eacute;approprier les
			principes communistes qui ont &eacute;t&eacute; bazard&eacute;s par
			la petite coterie qui dirige maintenant la LCI, des principes que
			nous essayons de pr&eacute;server.</p>
			<p>
				Si le r&ocirc;le d&rsquo;un parti est d&eacute;terminant si on veut
			un jour des r&eacute;volutions ouvri&egrave;res, c&rsquo;est parce
			que la classe ouvri&egrave;re doit prendre conscience de son r&ocirc;le
			dans la soci&eacute;t&eacute; capitaliste et que c&rsquo;est elle
			seule qui a le pouvoir de la renverser. &Eacute;lever le niveau de
			conscience de la classe ouvri&egrave;re est un des probl&egrave;mes
			fondamentaux du mouvement ouvrier. Dans le	programme de fondation de la IV&egrave;me Internationale,
			Trotsky avait expliqu&eacute; le r&ocirc;le des 
			<a href="https://www.marxists.org/francais/trotsky/livres/trans/tran3.html">
			programmes transitoires</a>, &laquo;&nbsp;ponts&nbsp;&raquo;
			permettant &agrave; la classe ouvri&egrave;re de progresser de son
			niveau de conscience actuel &agrave; une conscience socialiste,
			c&rsquo;est-&agrave;-dire la n&eacute;cessit&eacute; de renverser le
			capitalisme. Les principales organisations se r&eacute;clamant du
			trotskysme ont depuis longtemps abandonn&eacute; ces programmes
			transitoires pour retourner, au mieux, aux classiques &laquo;&nbsp;programme
			minimum-programme maximum&nbsp;&raquo; ou, le plus souvent, au simple
			&laquo;&nbsp;programme minimum&nbsp;&raquo; (comme les &eacute;conomistes
			qui consid&egrave;rent que la conscience des ouvriers s&rsquo;acquiert
			automatiquement dans l&rsquo;action ou le mouvement &ndash; comme LO
			ou, tout r&eacute;cemment, la LCI <a href="#note4"  class="footnote-ref" id="ref4">[4]</a>.</p>
			<p> <h3>
			La d&eacute;fense de la Chine dans les pays capitalistes
			</h3></p>
			<p>
				Si la r&eacute;volution socialiste n&rsquo;est pas &agrave; l&rsquo;ordre
			du jour nulle sur la plan&egrave;te aujourd&rsquo;hui, la d&eacute;fense
			de la Chine l&rsquo;est. Et elle l&rsquo;est sans condition. &Agrave;
			l&rsquo;heure o&ugrave; l&rsquo;imp&eacute;rialisme US, en sombrant,
			entra&icirc;ne le chaos et les attaques contre les ouvriers sur la
			plan&egrave;te capitaliste, les r&eacute;volutionnaires doivent
			montrer comment l&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute;
			chinois traverse une nouvelle fois cette &eacute;preuve avec un
			minimum de d&eacute;g&acirc;ts et continue &agrave; progresser. Et ce
			malgr&eacute; la bureaucratie dont le r&ocirc;le freine le
			d&eacute;veloppement. S&rsquo;il y a n&eacute;cessit&eacute; pour les
			ouvriers chinois de s&rsquo;en d&eacute;barrasser et de construire
			une &eacute;conomie sovi&eacute;tique, il faut clairement indiquer
			que ce sont &agrave; eux, les ouvriers, de chasser les bureaucrates,
			pas aux imp&eacute;rialistes.</p>
			<p>
				L&rsquo;objectif est de faire comprendre &agrave; l&rsquo;avant-garde
			ouvri&egrave;re qu&rsquo;ils ont un int&eacute;r&ecirc;t &agrave; ce
			que leurs imp&eacute;rialistes &eacute;chouent dans leurs tentatives
			d&rsquo;endiguer la Chine, et qu&rsquo;ils subissent des d&eacute;faites, comme en Ukraine 
			<a href="#note5"  class="footnote-ref" id="ref5">[5]</a>,
			et que leur t&acirc;che est de faire des r&eacute;volutions ouvri&egrave;res
			dans les pays capitalistes afin d&rsquo;&eacute;tablir des &Eacute;tats
			ouvriers sovi&eacute;tiques et des &eacute;conomies planifi&eacute;es
			qui pourraient commencer &agrave; r&eacute;soudre tous les probl&egrave;mes
			auxquels ils sont confront&eacute;s. Il leur serait facile de
			comprendre qu&rsquo;ils doivent d&eacute;fendre l&rsquo;&Eacute;tat
			ouvrier d&eacute;form&eacute; chinois malgr&eacute; Xi.</p>
			<p>
				Des programmes transitoires devraient donc partir des difficult&eacute;s
			que les ouvriers commencent &agrave; affronter (inflation,
			licenciements, rognage d&rsquo;acquis, etc.) et montrer comment
			celles-ci sont li&eacute;es &agrave; la propri&eacute;t&eacute;
			priv&eacute;e des moyens de production et la recherche du profit. Il
			n&rsquo;y a pas de solutions dans le syst&egrave;me capitaliste, il
			faut le renverser. Bien s&ucirc;r, en attendant qu&rsquo;un choc
			secoue la plan&egrave;te et que la classe ouvri&egrave;re se remette
			en mouvement, vers l&rsquo;avant, et vu l&rsquo;&eacute;tat du
			mouvement ouvrier organis&eacute; actuellement, ce genre de
			propagande ne risque de toucher que quelques individus sur la plan&egrave;te. S&rsquo;il y
			avait des raccourcis, &ccedil;a se saurait. Mais quelle que soit la
			difficult&eacute;, le maintien des quelques principes que nous avons
			appris nous semble la meilleure chose que nous puissions faire pour le moment. Ce qui nous attirera
			les sarcasmes et quolibets des groupes &laquo;&nbsp;agissant&nbsp;&raquo;
			et &laquo;&nbsp;intervenant&nbsp;&raquo; dans &laquo;&nbsp;le monde
			r&eacute;el&nbsp;&raquo; (qui est en g&eacute;n&eacute;ral un monde
			invent&eacute; et illusoire) <a href="#note6"  class="footnote-ref" id="ref6">[6]</a>.</p>
			<p> <h3>
			La d&eacute;fense de l&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute; chinois en Chine</p>
			</h3>
			<p>
				Le <a href="https://www.marxists.org/francais/trotsky/livres/trans/tran17.html">Programme de transition</a>, 
				&eacute;crit par Trotsky, expliquait&nbsp;:
				<div class="citation">	&laquo;&nbsp;Cette
			perspective rend fort concr&egrave;te la question de la &lsquo;&lsquo;&nbsp;d&eacute;fense 
			de l'URSS&nbsp;&rsquo;&rsquo;. Si demain la tendance bourgeoise-fasciste, bref la &lsquo;&lsquo;&nbsp;fraction
			Boutenko&nbsp;&rsquo;&rsquo;, entre en lutte pour la conqu&ecirc;te
			du pouvoir, la &lsquo;&lsquo;&nbsp;fraction Reiss&nbsp;&rsquo;&rsquo;
			prendra in&eacute;vitablement sa place de l'autre c&ocirc;t&eacute;
			de la barricade. Se trouvant momentan&eacute;ment l'alli&eacute;e de
			Staline, elle d&eacute;fendra, bien entendu, non pas la clique
			bonapartiste de celui-ci, mais les bases sociales de l'URSS,
			c'est-&agrave;-dire la propri&eacute;t&eacute; arrach&eacute;e aux
			capitalistes et &eacute;tatis&eacute;e. Si la &lsquo;&lsquo;&nbsp;fraction
			Boutenko&nbsp;&rsquo;&rsquo; se trouve en alliance militaire avec
			Hitler, la &lsquo;&lsquo;&nbsp;fraction Reiss&nbsp;&rsquo;&rsquo;
			d&eacute;fendra l'URSS contre l'intervention militaire, &agrave;
			l'int&eacute;rieur de l'URSS, aussi bien que sur l'ar&egrave;ne
			mondiale. Toute autre conduite serait une trahison.
				Ainsi, s'il n'est pas possible de nier par avance la possibilit&eacute;,
			dans des cas strictement d&eacute;termin&eacute;s, d'un &lsquo;&lsquo;&nbsp;front
			unique&nbsp;&rsquo;&rsquo; avec la partie thermidorienne de la
			bureaucratie contre l'offensive ouverte de la contre-r&eacute;volution
			capitaliste, la principale t&acirc;che politique en URSS reste,
			malgr&eacute; tout, le RENVERSEMENT DE LA BUREAUCRATIE THERMIDORIENNE
			ELLE-M&Ecirc;ME.&nbsp;&raquo; 
			</div>
			</p>
			<p>
			S&rsquo;il y a des diff&eacute;rences
			avec l&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute; chinois
			d&rsquo;aujourd&rsquo;hui, les principes sont toujours d&rsquo;actualit&eacute;. M&ecirc;me si
			cela n&rsquo;est pas visible de l&rsquo;ext&eacute;rieur, il est
			in&eacute;vitable que des courants traversent un parti de pr&egrave;s
			de 100 millions de membres. Avec le d&eacute;clin des USA et les
			crises que traversent les pays capitalistes, avec les tentatives
			d&rsquo;endiguement des imp&eacute;rialistes US et la proportion de
			la population travaillant dans des usines appartenant tout ou partie
			&agrave; des capitalistes occidentaux, l&rsquo;attirance et les
			illusions pour la &laquo;&nbsp;d&eacute;mocratie&nbsp;&raquo; et la
			&laquo;&nbsp;libert&eacute;&nbsp;&raquo; bourgeoises ne sont pas &agrave;
			leur sommet. On s&rsquo;en &eacute;tait rendu compte quand les
			quelques manifestations qui se sont bri&egrave;vement d&eacute;velopp&eacute;es
			en novembre 2022 (rapport&eacute;s avec enthousiasme par les m&eacute;dias
			imp&eacute;rialistes et leurs lieutenants ouvriers) n&rsquo;ont
			rameut&eacute;s que quelques centaines d&rsquo;anti-communistes
			pro-&laquo;&nbsp;d&eacute;mocratie&nbsp;&raquo; et autres religieux
			antivax.
			</p>
			<p>
				Ce qui est s&ucirc;r, c&rsquo;est
			que la &laquo;&nbsp;fraction Reiss&nbsp;&raquo; (les continuateurs du
			bolch&eacute;visme) ne peut exister en Chine. Quand Trotsky a &eacute;crit
			ces lignes, alors que les menaces de l&rsquo;Allemagne nazie
			polarisait la soci&eacute;t&eacute; sovi&eacute;tique, il avait
			encore des milliers de partisans en URSS (beaucoup dans des camps) et
			la m&eacute;moire de la r&eacute;volution &eacute;tait encore
			fra&icirc;che. Le v&eacute;ritable bolch&eacute;visme et le
			trotskysme sont maintenant totalement inconnus en Chine puisque
			combattus puis effac&eacute;s depuis bient&ocirc;t un si&egrave;cle
			par le PCC. Toute la politique du PCC est bas&eacute;e sur le
			nationalisme, toute initiative en dehors du parti est impossible et
			sujette &agrave; r&eacute;pression. Le &laquo;&nbsp;socialisme dans
			un seul pays&nbsp;&raquo; et la &laquo;&nbsp;coexistence pacifique&nbsp;&raquo;
			ont &eacute;radiqu&eacute; la notion d&rsquo;internationalisme
			prol&eacute;tarien. Le niveau de conscience de la classe ouvri&egrave;re
			chinoise ne peut &ecirc;tre qu&rsquo;extr&ecirc;mement bas. Sous cet
			aspect la situation sera similaire &agrave; celle en URSS ou en DDR
			au moment de leur destruction. La diff&eacute;rence par contre est
			que, des dizaines de millions de ces ouvriers travaillent ou ont
			travaill&eacute;s dans les entreprises capitalistes &eacute;trang&egrave;res
			et n&rsquo;ont pas les illusions que pouvaient avoir les ouvriers
			sovi&eacute;tiques ou est-Allemands. Trouver les moyens de s&rsquo;adresser
			&agrave; cette difficult&eacute; est d&egrave;s aujourd&rsquo;hui un
			des probl&egrave;mes &agrave; r&eacute;soudre pour les
			r&eacute;volutionnaires.</span></p>
			<p>
				Un des &eacute;l&eacute;ments
			de r&eacute;ponse est que face au caporalisme, &agrave; la
			corruption, aux in&eacute;galit&eacute;s et &agrave; la gabegie, une
			couche d&rsquo;ouvriers, de la population, et du parti, se pose la
			question de comment y mettre un terme, sans illusions dans la
			&laquo;&nbsp;d&eacute;mocratie&nbsp;&raquo; bourgeoise. Que le culte
			de Mao ait repris une certaine vigueur (bas&eacute; sur l&rsquo;image
			erron&eacute;e d&rsquo;un Mao &eacute;galitariste alors que le
			syst&egrave;me bureaucratique &eacute;tait identique, la seule
			diff&eacute;rence &eacute;tant que l&rsquo;&eacute;norme pauvret&eacute;
			aplatissait les in&eacute;galit&eacute;s), la r&eacute;pression dont
			a &eacute;t&eacute; victime le bureaucrate concurrent de Xi Jinping,
			Bo Xilai, dont l&rsquo;aura &eacute;tait bas&eacute;e sur une esp&egrave;ce
			de retour vers le mao&iuml;sme ou encore l&rsquo;arrestation du
			groupe d&rsquo;&eacute;tudiants mao&iuml;stes intervenant &agrave;
			l&rsquo;usine Jasic, sont r&eacute;v&eacute;lateurs de tels courants
			latents. Sous l&rsquo;effet d&rsquo;un choc (le plus plausible serait
			un choc international), la classe ouvri&egrave;re chinoise pourrait
			se mobiliser et ces courants, latents, pourraient devenir apparents.
			La n&eacute;cessit&eacute; d&rsquo;un parti sera vitale pour
			intervenir avec un programme transitoire permettant de donner une
			perspective &agrave; cette couche, et commencer le travail de
			r&eacute;implanter le bolch&eacute;visme et d&rsquo;apporter la
			conscience de leur puissance et de leurs t&acirc;ches historiques au
			prol&eacute;tariat chinois, dont la premi&egrave;re est de chasser la
			bureaucratie et de mettre hors d&rsquo;&eacute;tat de nuire les
			forces contre-r&eacute;volutionnaires qui tenteront, avec l&rsquo;aide
			des imp&eacute;rialistes, de restaurer le capitalisme. Alors que
			Trotsky pouvait parler comme t&acirc;che pour les trotskystes en URSS
			de &laquo;&nbsp;travail pr&eacute;paratoire&nbsp;&raquo;, la seule
			chose qu&rsquo;on peut faire, c&rsquo;est, encore et toujours, le
			maintien de principes, &agrave; l&rsquo;ext&eacute;rieur pour le
			moment.</span></p>
			<p> <h3>
			Quelques principes</p>
			</h3>
			<p>
				Face aux menaces et tentatives des imp&eacute;rialistes US
			d&rsquo; endiguer l&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute; chinois, la
			bureaucratie chinoise est oblig&eacute;e de mobiliser un minimum
			politiquement les ouvriers et la population. Tout le monde en Chine
			conna&icirc;t l&rsquo;assassinat des Noirs aux USA ou la mis&egrave;re
			des sans-abris, les &eacute;meutes dans les banlieues ou les Gilets
			en jaune en France, le g&eacute;nocide des Palestiniens par l&rsquo;&Eacute;tat sioniste
			isra&eacute;lien et la r&eacute;pression des manifestants
			pro-Palestiniens, etc. Si la bureaucratie d&eacute;nonce, elle
			inculque aussi aux ouvriers &agrave; ne pas intervenir pour tenter de
			changer cette situation. Que l&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute;
			chinois ait une diplomatie et n&eacute;gocie avec les imp&eacute;rialistes
			est logique (L&eacute;nine et la Russie sovi&eacute;tique le faisait
			&eacute;videmment), mais que le PCC ne cherche pas &agrave;
			construire des partis communistes dans les autres pays pour y
			intervenir, cela tient du stalinisme et de sa politique de
			&laquo;&nbsp;socialisme dans un seul pays&nbsp;&raquo;.
			L&eacute;nine demandait aux communistes allemands de chercher &agrave;
			renverser les capitalistes allemands avec lesquels il n&eacute;gociait
			&agrave; Brest-Litovsk. Les ouvriers chinois, horrifi&eacute;s par
			les m&eacute;faits des imp&eacute;rialistes comprendraient
			parfaitement ce point, qui est la base de l&rsquo;internationalisme
			prol&eacute;tarien que le PCC a reni&eacute;. En cas d&rsquo;explosion
			sociale aux USA ou ailleurs, ce point serait encore plus facile &agrave;
			expliquer.</p>
			<p>
				Xi Jinping fait grand cas de sa lutte contre la corruption, un
			serpent de mer. Tout le monde sait qui est corrompu, &agrave; tous
			les niveaux. Tant que la bureaucratie d&eacute;tiendra tous les
			pouvoirs, c&rsquo;est-&agrave;-dire que tant qu&rsquo;il y aura des
			privil&egrave;ges r&eacute;serv&eacute;s &agrave; une minorit&eacute;
			(m&ecirc;me importante), il y aura automatiquement la corruption. Et
			toute d&eacute;nonciation (hors des batailles inter-bureaucratiques)
			ne peut avoir que des cons&eacute;quences f&acirc;cheuses pour son ou
			ses auteurs, puisque tous les corrompus auront tendance &agrave;
			d&eacute;fendre leurs privil&egrave;ges (petits ou grands). Seule la
			mise en place d&rsquo;une soci&eacute;t&eacute; &eacute;galitaire
			permettra de r&eacute;gler une fois pour toute le probl&egrave;me de
			la corruption. Pour y parvenir, il faut que
			les fonctionnaires soient &eacute;lus et r&eacute;vocables &agrave;
			tout moment, et qu&rsquo;ils n&rsquo;aient pas de privil&egrave;ges
			particuliers li&eacute;s &agrave; leur position
			afin que la corruption soit imm&eacute;diatement &eacute;limin&eacute;e.
			Cela n&rsquo;est possible que si la classe ouvri&egrave;re &eacute;tablit
			les soviets et la d&eacute;mocratie sovi&eacute;tique &agrave;
			travers une r&eacute;volution politique qui &eacute;liminera la caste
			parasitaire.</p>
			<p>
				Quant aux capitalistes chinois
			(et aux entreprises d&rsquo;&Eacute;tat), dont une bonne partie
			travaille pour l&rsquo;exportation et conna&icirc;t le milieu des
			affaires occidental, ils sont bien plac&eacute;s pour savoir que
			l&rsquo;environnement et l&rsquo;encadrement en Chine leur est, pour
			le moment, beaucoup plus favorable, et qu&rsquo;&agrave; tout faire,
			jongler avec la corruption et &ecirc;tre sous la menace du PCC et du
			gouvernement chinois est beaucoup moins risqu&eacute; et d&eacute;sagr&eacute;able
			que d&rsquo;&ecirc;tre sous la menace des crises et de la banqueroute
			en Occident. Ce sont d&rsquo;ailleurs les capitalistes occidentaux
			qui viennent aujourd&rsquo;hui &agrave; eux et sont demandeurs de
			<i>joint-ventures</i> dans des domaines pour lesquels ils ont pris du retard ou pour
			maintenir leur chiffre d&rsquo;affaires et leurs profits. Et la paix
			sociale assur&eacute;e par la bureaucratie leur est tout aussi
			n&eacute;cessaire et favorable.</p>
			<p>
				Sur le &laquo;&nbsp;socialisme
			de march&eacute;&nbsp;&raquo;, il n&rsquo;est pas compliqu&eacute; de
			se rendre compte de la gabegie que cela repr&eacute;sente, et il
			n&rsquo;est pas besoin d&rsquo;&ecirc;tre trotskyste pour le
			constater. Par contre, il faut &ecirc;tre trotskyste pour expliquer
			pourquoi la planification bas&eacute;e sur les soviets et la
			d&eacute;mocratie ouvri&egrave;re sont le seul moyen de d&eacute;multiplier
			le d&eacute;veloppement de la Chine ouvri&egrave;re. Dans un pays qui
			n&rsquo;a jamais eu de soviets et qui a toujours connu une
			planification (totale ou partielle) compl&egrave;tement
			bureaucratique, il faudra r&eacute;introduire ce que les bolch&eacute;viks
			avaient fait juste apr&egrave;s la r&eacute;volution (et qui avait
			&eacute;t&eacute; popularis&eacute; par le PCC &agrave; sa naissance
			en 1921). Et les conditions d&rsquo;aujourd&rsquo;hui, avec la
			digitalisation, les data centers et l&rsquo;IA, faciliteront
			grandement la t&acirc;che. Si celle-ci semble relativement simple
			elle demande tout &laquo;&nbsp;simplement&nbsp;&raquo; une r&eacute;volution
			politique.</p>
			<p class="spacer-1x"></p>
			<p>
			Paris, le 5 juin 2025</p>
			<p class="spacer-1x"></p>
			<hr>
			<p class="spacer-1x"></p>
				<h3>Notes</h3>
			</article>
			<div class="footnote" id="note1">
			<p><a href="#ref1">[1]</a> &laquo;&nbsp;Gense du pablisme&nbsp;&raquo;<a href="https://www.marxists.org/history/etol/document/icl-spartacists/periodicals/le-bolchevik/186_2009_February_Supp_Le%20Bolchevik.pdf"><i> Le
			Bolch&eacute;vik</i>, suppl&eacute;ment
			au n&deg;186</a>, f&eacute;vrier 2009, page 16.</p></div>
			
			<div class="footnote" id="note2">
			<p>	<a href="#ref2">[2]</a> L&eacute;nine, &laquo;&nbsp;Xe congr&egrave;s du P.C(b)R., 
			8-16 mars 1921, <a href="https://www.marxists.org/francais/lenin/works/1921/03/d10c/vil19210300-03c10.htm">Rapport d&rsquo;activit&eacute; politique du comit&eacute;
			central du P.C(b)R.</a>&nbsp;&raquo;, <i>Oeuvres</i>,
			tome 32</p></div>
			
			<div class="footnote" id="note3">
			<p>	<a href="#ref3">[3]</a> &laquo; La v&eacute;rit&eacute;,
			la voici : tant que le monopole industriel anglais a subsist&eacute;,
			la classe ouvri&egrave;re anglaise a particip&eacute; jusqu'&agrave;
			un certain point aux avantages de ce monopole. Ces avantages furent
			tr&egrave;s in&eacute;galement r&eacute;partis entre ses membres; la
			minorit&eacute; privil&eacute;gi&eacute;e en encaissa la plus grande
			part, mais m&ecirc;me la grande masse en recevait sa part, du moins
			de temps &agrave; autre et pour une certaine p&eacute;riode. Et c'est
			la raison pour laquelle, il n'y a pas eu en Angleterre de socialisme
			depuis la mort de l'owenisme. Avec l'effondrement de ce monopole, la
			classe ouvri&egrave;re anglaise perdra cette position privil&eacute;gi&eacute;e.
			Elle se verra align&eacute;e un jour, - y compris la minorit&eacute;
			dirigeante et privil&eacute;gi&eacute;e - au niveau des ouvriers de
			l'&eacute;tranger. Et c'est la raison pour laquelle le socialisme
			rena&icirc;tra en Angleterre. &raquo; 
			</p> 
			<p class="source">
			Engels, <i>La situation de la classe laborieuse en Angleterre</i>,
			&laquo;&nbsp;<a href="https://www.marxists.org/francais/engels/works/1892/07/fe_18920721.htm">Pr&eacute;face &agrave; 
			l&rsquo;&eacute;dition allemande de 1892</a>&nbsp;&raquo;</p>
			</div>
			<div class="footnote" id="note4">
			<p>	<a href="#ref4">[4]</a> &laquo;&nbsp;<a href="https://iclfi.org/pubs/spart-letters/2025-lcfi-letter">Letter to the LCFI 
				on Key Questions for Revolutionaries</a>&nbsp;&raquo;, <i>Spartacist Letters</i>, 7 mars 2025</p>
			</div>
			<div class="footnote" id="note5">
			<p>	<a href="#ref5">[5]</a>
			&laquo;&nbsp;Maxton et autres pensent que la guerre italo&#8209;&eacute;thiopienne
			&eacute;tait &laquo; un conflit entre deux dictateurs rivaux &raquo;.
			Il semble &agrave; ces politiciens que ce fait dispense le
			prol&eacute;tariat de son devoir de choisir entre ces deux
			dictatures. Ainsi d&eacute;finissent&#8209;ils le caract&egrave;re de
			la guerre par la politique de l'&Eacute;tat, en abordant eux&#8209;m&ecirc;mes cette
			forme politique de fa&ccedil;on superficielle et purement
			descriptive, sans prendre en consid&eacute;ration les bases sociales
			de ces deux &laquo;&nbsp;dictatures&nbsp;&raquo;. Un dictateur peut &eacute;galement
			jouer dans l'histoire un r&ocirc;le tr&egrave;s progressif, par
			exemple Olivier Cromwell, Robespierre, etc. En revanche, au c&oelig;ur
			m&ecirc;me de la d&eacute;mocratie anglaise, Lloyd George a exerc&eacute;
			pendant la guerre une dictature au plus haut point r&eacute;actionnaire.
			Si un dictateur se pla&ccedil;ait &agrave; la t&ecirc;te du prochain
			soul&egrave;vement du peuple indien pour briser le joug britannique &#8209;
			Maxton lui refuserait&#8209;il son appui ? Oui ou non ? Si non,
			pourquoi refuse&#8209;t&#8209;il de soutenir le &laquo; dictateur &raquo;
			&eacute;thiopien qui tente d'&eacute;carter le joug italien ?</p>
			<p>
			Si Mussolini l'emporte, cela signifiera le renforcement du fascisme,
			la consolidation de l'imp&eacute;rialisme et le d&eacute;couragement
			des peuples coloniaux en Afrique et ailleurs. La victoire du N&eacute;gus,
			en revanche, constituerait un coup terrible pour l'imp&eacute;rialisme
			dans son ensemble et donnerait un &eacute;lan puissant aux forces
			rebelles des peuples opprim&eacute;s. Il faut vraiment &ecirc;tre
			compl&egrave;tement aveugle pour ne pas le voir.&nbsp;&raquo;</p>
			<div class="source">
				<p>Trotsky, &laquo;&nbsp;<a href="https://www.marxists.org/francais/trotsky/oeuvres/1936/04/lt19360422.htm">
				A propos des dictateurs et des hauteurs d&rsquo;Oslo</a>&nbsp;&raquo;,
			<i>&OElig;uvres</i>, t. 9 , 22 avril 1936</p></div>
			</div>
			<div class="footnote" id="note6">
			<p>	<a href="#ref6">[6]</a>
			&laquo;&nbsp;&Agrave; la place de la conception critique, la minorit&eacute; met une
			conception dogmatique, et &agrave; la place de la conception
			mat&eacute;rialiste, une conception id&eacute;aliste. Au lieu des
			conditions r&eacute;elles, c'est la <i><b>simple volont&eacute;</i></b>
			qui devient la force motrice de la r&eacute;volution. Nous, nous
			disons aux ouvriers : &lsquo;Vous avez &agrave; traverser quinze,
			vingt, cinquante ans de guerres civiles et de luttes entre les
			peuples, non seulement pour changer les conditions existantes, mais
			pour vous changer vous-m&ecirc;mes et vous rendre aptes &agrave; la
			direction politique&rsquo;. Vous, au contraire, vous dites &lsquo;Il
			nous faut <i><b>imm&eacute;diatement</i></b> arriver au pouvoir, ou bien nous n'avons plus qu'&agrave; aller nous
			coucher&rsquo;. Nous, nous attirons tout sp&eacute;cialement
			l'attention des ouvriers allemands sur le faible d&eacute;veloppement
			du prol&eacute;tariat allemand. Vous, vous flattez de la fa&ccedil;on
			la plus grossi&egrave;re le sentiment national et les pr&eacute;jug&eacute;s
			corporatifs des artisans allemands, ce qui est &eacute;videmment plus
			populaire. De m&ecirc;me que les d&eacute;mocrates ont fait du mot
			<i><b>peuple</i></b> une formule sacr&eacute;e, vous faites, vous, une formule sacr&eacute;e
			du mot <i>prol&eacute;tariat</i>. Tout comme les d&eacute;mocrates, vous substituez au d&eacute;veloppement
			r&eacute;volutionnaire la phras&eacute;ologie r&eacute;volutionnaire,
			etc.&nbsp;&raquo;
			</p>
			<div class="source">
			<p>	Marx, &laquo;&nbsp;<a href="https://www.marxists.org/francais/marx/works/00/parti/kmpc039.htm">Scission au
			sein de la Ligue des communistes</a>, R&eacute;union du Conseil central,
			15-9-1850&nbsp;&raquo;, <i>Le parti de classe</i>, tome 2</p></div>
			</div>
			
			<div class="footnote">
			<p>
				&laquo;&nbsp; Aux antagonismes entre personnes ont fini par s'ajouter des antagonismes
			de principes au sein de l'Association. Pr&eacute;cis&eacute;ment,
			lors du dernier d&eacute;bat sur la question &laquo;&nbsp;de la
			position du prol&eacute;tariat allemand dans la prochaine r&eacute;volution
			&raquo;, des membres de la minorit&eacute; du Conseil central ont
			exprim&eacute; des points de vue qui sont en contradiction directe
			avec l'avant-derni&egrave;re circulaire, voire avec le
			<i>Manifeste</i>.
			Ils ont substitu&eacute; &agrave; la conception internationale
			du <i>Manifeste</i> une conception nationale et allemande, en
			flattant le sentiment national de l'artisan allemand. &Agrave; la
			place de la conception mat&eacute;rialiste du <em>Manifeste</em>, ils
			ont une conception id&eacute;aliste : au lieu de la situation r&eacute;elle,
			c'est la <em>volont&eacute;</em> qui devient la force motrice de la
			r&eacute;volution. Tandis que nous disons aux ouvriers : il vous faut
			traverser quinze, vingt, cinquante ans de guerres civiles pour
			changer les conditions existantes et vous rendre aptes &agrave; la
			domination sociale, ils disent au contraire : nous devons
			<i>imm&eacute;diatement</i> arriver au pouvoir, ou bien nous pouvons
			aller nous coucher ! &Agrave; la mani&egrave;re dont les d&eacute;mocrates
			utilisent le mot &laquo;&nbsp; peuple &raquo;, ils utilisent le mot
			&laquo;&nbsp; prol&eacute;tariat &raquo;, comme une simple phrase.
			Pour r&eacute;aliser cette phrase, il faudrait proclamer prol&eacute;taires
			tous les petits-bourgeois, c'est-&agrave;-dire repr&eacute;senter la
			petite bourgeoisie, et non le prol&eacute;tariat. &Agrave; la place
			du d&eacute;veloppement historique r&eacute;el, il faudrait mettre la
			phrase &laquo;&nbsp;r&eacute;volution&nbsp;&raquo;.&nbsp;&raquo;</p>
			<div class="source">
			<p>	<a href="https://www.marxists.org/francais/marx/works/00/parti/kmpc039.htm"><i>Ibid.</i></a></p></div>
			</div>
        </div>
    </body>
</html>
    