<!DOCTYPE html>
<html lang="fr">
    <head>
        <meta charset="utf-8">
        <title>en d&eacute;fense du spartacisme - maintenir le spartacisme</title>
        <meta name="description" content="Pourquoi ce blog">
        <meta name="robots" content="index, follow">
        <link rel="canonical" href="https://spartacist-defense.blog/pages/z/a">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link href="../../../styles/style.css" rel="stylesheet" type="text/css" />
    </head>
    <body>
        <div class="wrapper">
            <header class="klogo">
            <p class="minilogo"> <u><strong>en D&eacute;fense du spartacisme</strong></u>&ensp;
            <img src="../../../LogoQI.jpg"/></p>
            </header>
        </div>
        <hr class="linehr1">
        <div class="containerk2">
            <div class="k2column1">
                <div class="accueil-wrapper">
                    <a class="accueil2" href="../../../index.html"><strong>Accueil</strong></a>
                </div>
            </div>
        <div class="k2column2">
				<div class="situnav-a">
					<a href="../z.html">
						<strong><span class="highlight-text-pink">Pourquoi ce blog</strong>
					</a>
				</div>
			</div>
        <hr class="linehr1">
		<div class="scroll-pages">
            <article class="pagearticle">
                <h1>Pourquoi ce blog&nbsp;</h1>
			<a href="a-1.html" id="a-1"></a>
				<div class="citation"><i>Les &eacute;poques r&eacute;actionnaires comme la n&ocirc;tre non
			seulement d&eacute;sagr&egrave;gent et affaiblissent la classe
			ouvri&egrave;re en isolant son avant-garde, mais aussi abaissent le
			niveau id&eacute;ologique g&eacute;n&eacute;ral du mouvement en
			rejetant la pens&eacute;e politique loin en arri&egrave;re, &agrave;
			des &eacute;tapes d&eacute;pass&eacute;es depuis longtemps. Dans ces
			conditions, la t&acirc;che de l'avant-garde est avant tout de ne pas
			se laisser entra&icirc;ner par le reflux g&eacute;n&eacute;ral. Il
			faut aller contre le courant. Si le rapport d&eacute;favorable des
			forces ne permet pas de conserver les positions politiques
			pr&eacute;c&eacute;demment occup&eacute;es, il faut se maintenir au
			moins sur les positions id&eacute;ologiques, car c'est en elles
			qu'est concentr&eacute;e l'exp&eacute;rience ch&egrave;rement pay&eacute;e
			du pass&eacute;. Une telle politique appara&icirc;t aux yeux des sots
			comme du &laquo; sectarisme &raquo;. En r&eacute;alit&eacute; elle ne
			fait que pr&eacute;parer un nouveau bond gigantesque en avant, avec
			la vague de la prochaine mont&eacute;e historique.</i></div>
				<div class="source">-- <a href="https://www.marxists.org/francais/trotsky/oeuvres/1937/08/lt19370829.htm">
					Bolch&eacute;visme ou stalinisme</a>, <i>Trotsky, 1937</i></div>
			<div 
                    class="spacer-1x">
                </div>
                <h3>*&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;*</h3>
			
			</p>
			<p>
				L&rsquo;existence de la RT/TSI/LCI a travers&eacute; plusieurs
			p&eacute;riodes historiques. N&eacute;e sur la nature de la
			R&eacute;volution cubaine, se distinguant avec son soutien pour la
			d&eacute;faite de l&rsquo;imp&eacute;rialisme US face au Vietnam, la
			SLUS/TSI a ensuite &eacute;t&eacute; &agrave; son poste pour d&eacute;fendre
			l&rsquo;URSS contre les imp&eacute;rialistes dans la deuxi&egrave;me
			guerre froide lanc&eacute;e par Carter et Reagan. Celle-ci
			repr&eacute;sentait un tournant qui, malheureusement, s&rsquo;est
			termin&eacute; par la destruction de l&rsquo;URSS (et de tous les
			&Eacute;tats ouvriers d&eacute;form&eacute;s d&rsquo;Europe de
			l&rsquo;Est). Cette d&eacute;faite historique de la classe ouvri&egrave;re
			mondiale a ouvert une nouvelle p&eacute;riode historique dans
			laquelle nous sommes toujours, la p&eacute;riode post-sovi&eacute;tique
			qui aura &eacute;t&eacute; fatale &agrave; la LCI. 
			</p>
			<p>
				Fatale pour trois raisons principales&nbsp;: la TSI/LCI n&rsquo;&eacute;tait
			pas pr&eacute;par&eacute;e politiquement et organisationnellement &agrave;
			la destruction de l&rsquo;URSS&nbsp;; le bilan qu&rsquo;elle en a
			tir&eacute; n&rsquo;a jamais cherch&eacute; &agrave; comprendre en
			quoi son intervention n&rsquo;&eacute;tait absolument pas en
			ad&eacute;quation avec la r&eacute;alit&eacute; des classes ouvri&egrave;res
			(en Allemagne de l'Est/DDR, en URSS et ailleurs) et en quoi son programme ne pouvait
			et n&rsquo;a eu aucune prise sur les &eacute;v&eacute;nements&nbsp;;
			les perspectives de la direction de la LCI apr&egrave;s la
			destruction de l&rsquo;URSS n&rsquo;ont jamais ni anticip&eacute; ni
			pris en compte les cons&eacute;quences d&eacute;sastreuses de cette
			terrible d&eacute;faite. Nous examinerons donc ces p&eacute;riodes
			cruciales qui ont nourri et amen&eacute; &agrave; la d&eacute;moralisation
			qui a rendu possible la d&eacute;g&eacute;n&eacute;rescence finale de
			la LCI.</p>
			<p>
			<h2>Les cons&eacute;quences de la destruction de l&rsquo;URSS</h2></p>
			<p>
				La fin de l&rsquo;URSS a mis
			fin au &laquo;&nbsp;front&nbsp;&raquo; antisovi&eacute;tique des pays
			imp&eacute;rialistes et les rivalit&eacute;s inter-imp&eacute;rialistes
			ont pu se raviver. Cependant, jamais l&rsquo;h&eacute;g&eacute;mon US
			n&rsquo;a &eacute;t&eacute; menac&eacute;, celui-ci veillant
			scrupuleusement, gr&acirc;ce &agrave; sa puissance, &ndash;
			&eacute;conomique et militaire &ndash;, &agrave; affaiblir les
			potentiels rivaux d&egrave;s que ceux-ci prenaient des forces. 
			</p>
			<p>
			<h3>Les reculs du mouvement ouvrier organis&eacute;</h3></p>
			<p>
				Une des cons&eacute;quences de
			ces rivalit&eacute;s a &eacute;t&eacute; que chacun des imp&eacute;rialistes
			a redoubl&eacute; ses attaques contre le mouvement ouvrier, &agrave;
			commencer par les acquis historiques, pour &ecirc;tre plus comp&eacute;titif
			que son concurrent. Ils ont pu mener toutes ces attaques avec la
			complicit&eacute; des directions r&eacute;formistes du mouvement
			ouvrier car celles-ci, &laquo;&nbsp;face &agrave; la concurrence&nbsp;&raquo;,
			se sont ralli&eacute;es aux int&eacute;r&ecirc;ts de leurs propres
			bourgeoisies et les ont accompagn&eacute;s (et les accompagnent
			toujours) au nom de la d&eacute;fense de &laquo;&nbsp;la nation&nbsp;&raquo;
			ou de &laquo;&nbsp;l&rsquo;entreprise&nbsp;&raquo;. 
			Ces &laquo;&nbsp;<a href="https://www.marxists.org/francais/lenin/works/1916/vlimperi/vlimp0.htm">lieutenants-ouvriers 
			du capital</a>&nbsp;&raquo;,
			pour pr&eacute;server les quelques miettes que les
			imp&eacute;rialistes leur distribuent en &eacute;change de leurs
			loyaux services, sont parvenus &agrave;
			d&eacute;tourner, saboter ou &eacute;puiser la r&eacute;sistance et
			les luttes des ouvriers. R&eacute;ussissant leurs attaques, les
			capitalistes ont fait r&eacute;gresser le niveau de vie, les
			conditions de travail, la sant&eacute;, l&rsquo;&eacute;ducation,
			etc. de la classe ouvri&egrave;re.</p>
			<p>
				Car ils ont rogn&eacute;, petit &agrave; petit, sur tout ce qu&rsquo;ils
			pouvaient afin d&rsquo;&ecirc;tre plus performants que leurs
			concurrents. Dans cette course aux profits chaque r&eacute;gression
			obtenu par un imp&eacute;rialisme oblige ses concurrents non
			seulement &agrave; s&rsquo;aligner mais &agrave; fourbir une nouvelle
			attaque amenant un nouveau recul, dans une spirale vers le bas sans
			fin pour les ouvriers. Depuis trois d&eacute;cennies on a ainsi
			assist&eacute; &agrave; une explosion de la sous-traitance, de
			l&rsquo;int&eacute;rim, des externalisations, des coups pour
			affaiblir les syndicats, etc., avec comme r&eacute;sultat une
			pr&eacute;carit&eacute; et une individualisation qui ont fragilis&eacute;
			la classe ouvri&egrave;re. 
			</p>
			<p>
				La recherche des meilleures productivit&eacute; et profitabilit&eacute; face aux concurrents
			s&rsquo;est aussi traduite par un regain et une augmentation
			exponentielle de la &laquo;&nbsp;mondialisation&nbsp;&raquo; (qui
			n&rsquo;avait jamais disparue). De fa&ccedil;on classique, les
			imp&eacute;rialistes ont &eacute;t&eacute; transf&eacute;r&eacute;s
			des millions d&rsquo;emplois vers des pays o&ugrave; les co&ucirc;ts
			de production &eacute;taient plus avantageux pour eux. Des transferts
			qui ont entra&icirc;n&eacute;, dans les pays imp&eacute;rialistes, un d&eacute;veloppement du ch&ocirc;mage,
			utilis&eacute; par les patrons pour faire du chantage vis-&agrave;-vis
			de la classe ouvri&egrave;re et tenter de freiner les r&eacute;sistances. 
			Mais qui ont conduit au d&eacute;veloppement de la classe ouvri&egrave;re (voire son
			&eacute;mergence) dans les pays r&eacute;cup&eacute;rant les
			productions. Le cas le plus embl&eacute;matique est bien s&ucirc;r la
			Chine qui, en tant qu&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute;,
			s&rsquo;est compl&egrave;tement diff&eacute;renci&eacute; des autres
			pays en se donnant les moyens d&rsquo;en tirer avantage sur le moyen
			terme.</p>
			<p>
				Les bureaucraties syndicales des
			pays imp&eacute;rialistes, qui depuis des d&eacute;cades freinent ou
			fourvoient les luttes ouvri&egrave;res, se sont retrouv&eacute;es
			&eacute;cartel&eacute;es. En tant que co-gestionnaires des
			entreprises (et b&eacute;n&eacute;ficiaires du syst&egrave;me
			capitaliste), elles ne pouvaient qu&rsquo;approuv&eacute;es de telles
			mesures, mais elles se trouvaient confront&eacute;es &agrave; leurs
			bases qui subissaient de plein fouet les effets de ces mesures. Elles
			essayaient en g&eacute;n&eacute;ral d&rsquo;opposer les ouvriers des
			diff&eacute;rents pays, pointant du doigt les bas salaires, les
			conditions de travail ou l&rsquo;interdiction des syndicats, sans
			m&ecirc;me remarquer que ces &laquo;&nbsp;mauvais salaires&nbsp;&raquo;
			(du point des pays d&eacute;velopp&eacute;s occidentaux) permettaient
			souvent &agrave; des paysans de sortir de la mis&egrave;re noire de
			leurs campagnes. 
			</p>
			<p>
				Car il n&rsquo;y a pas de solution
			dans le syst&egrave;me capitaliste. Seule une planification mondiale
			de l&rsquo;&eacute;conomie pourra permettre une r&eacute;partition du
			travail entre toutes les mains et des conditions de travail et de vie
			d&eacute;centes pour tous les ouvriers de la plan&egrave;te. Ce ne
			sera possible qu&rsquo;avec le renversement complet du syst&egrave;me
			capitaliste. Les lieutenants ouvriers du capital, que ce soit les
			bureaucratie syndicales ou les partis ouvriers-bourgeois &laquo;&nbsp;de
			gauche&nbsp;&raquo; et leurs rabatteurs d&rsquo;&laquo;&nbsp;extr&ecirc;me-gauche&nbsp;&raquo;,
			ne cherchent qu&rsquo;&agrave; maintenir leurs privil&egrave;ges en
			prot&eacute;geant les int&eacute;r&ecirc;ts de ceux qui les
			nourrissent, leurs capitalistes nationaux.</p>
			<p>
				Dans ce cadre national impos&eacute;
			par &laquo;&nbsp;la gauche&nbsp;&raquo; politique ou syndicale, les
			luttes des
			classes ouvri&egrave;res qui cherchaient &agrave; arr&ecirc;ter
			l&rsquo;h&eacute;catombe, le dos au mur, ont &eacute;chou&eacute;.
			Dans la plupart des pays capitalistes avanc&eacute;s, la classe
			ouvri&egrave;re a fortement diminu&eacute; (la
			&laquo;&nbsp;d&eacute;sindustrialisation&nbsp;&raquo;) et les
			directions syndicales ont perdu leur cr&eacute;dit et la plupart de
			leurs membres. Dans les pays en d&eacute;veloppement (hormis la Chine
			qui doit &ecirc;tre trait&eacute;e s&eacute;par&eacute;ment), les
			classes ouvri&egrave;res sont encore loin d&rsquo;&ecirc;tre
			organis&eacute;es au niveau o&ugrave; il le faudrait, m&ecirc;me si
			des progr&egrave;s ont &eacute;t&eacute; faits (malgr&eacute; les
			directions syndicales chauvines occidentales).
			</p>
			<p>
				Si cela peut sembler paradoxal, la r&eacute;alit&eacute; oblige &agrave; constater qu&rsquo;aujourd&rsquo;hui
			il est tr&egrave;s difficile pour les ouvriers, hormis les rares
			secteurs qui sont encore prot&eacute;g&eacute;s ou les secteurs
			hautement qualifi&eacute;s de l&rsquo;aristocratie ouvri&egrave;re,
			de se mettre en gr&egrave;ve. Les risques sont d&rsquo;autant
			plus importants que les syndicats sont tr&egrave;s affaiblis et que
			leurs directions ont d&eacute;montr&eacute; depuis de longues ann&eacute;es
			qu&rsquo;elles sont plus pr&eacute;occup&eacute;es par les probl&egrave;mes
			des patrons que par ceux de leur base. 
			</p>
			<p>
			<h3>Le recul de la conscience ouvri&egrave;re</h3></p>
			<p>
				Ces reculs de la classe ouvri&egrave;re
			se sont accompagn&eacute;s et ont &eacute;t&eacute; renforc&eacute;s
			par le recul de la conscience de la classe ouvri&egrave;re. Avec la
			destruction de l&rsquo;URSS la classe ouvri&egrave;re et les
			opprim&eacute;s du monde entier ont assist&eacute; &agrave;
			l'effondrement soudain d'un pays qu'ils percevaient, malgr&eacute;
			ses d&eacute;formations, comme un rempart contre les attaques des
			imp&eacute;rialistes. Deux &eacute;l&eacute;ments majeurs ont
			exacerb&eacute; les effets de cette d&eacute;faite mondiale. Le
			premier fait est que la plupart des directions du mouvement ouvrier,
			qui avaient soutenu les campagnes antisovi&eacute;tiques, ont c&eacute;l&eacute;br&eacute;
			la fin de l&rsquo;URSS aux c&ocirc;t&eacute;s de leurs bourgeoisies
			(et plus on allait vers la gauche plus les cris de joie &eacute;taient
			bruyants). Le deuxi&egrave;me fait est que les bourgeoisies du monde
			entier, enivr&eacute;es par leur victoire, ont men&eacute; une vaste
			croisade anti-communiste avec un pilonnage incessant clamant et
			proclamant que, soi-disant, le &laquo;&nbsp;communisme &eacute;tait
			mort&nbsp;&raquo;. Ce matraquage depuis des d&eacute;cennies a
			eu un impact d&rsquo;autant plus fort chez les travailleurs que leurs
			propres dirigeants syndicaux ou politiques (y compris dans la
			&laquo;&nbsp;gauche trotskyste&nbsp;&raquo; o&ugrave; certains en ont
			profit&eacute; pour se d&eacute;barrasser de &laquo;&nbsp;boulets&nbsp;&raquo;
			comme la &laquo;&nbsp;dictature du prol&eacute;tariat&nbsp;&raquo;) y
			participaient activement. 
			</p>
			<p>
				Combin&eacute; aux d&eacute;faites
			qui s&rsquo;accumulaient, l&rsquo;aspiration et l&rsquo;espoir qu&rsquo;une
			autre soci&eacute;t&eacute; que le capitalisme, une soci&eacute;t&eacute;
			dans laquelle la classe ouvri&egrave;re dirigerait, se sont estomp&eacute;s.
			Les nouvelles g&eacute;n&eacute;rations d&rsquo;ouvriers se sont
			retrouv&eacute;es avec des organisations et des militants qui ne leur
			offraient plus d&rsquo;autres perspectives que de se contenter
			d&rsquo;essayer d&rsquo;arracher des miettes dans ce syst&egrave;me
			pourri. Le
			niveau de conscience ouvri&egrave;re s&rsquo;est retrouv&eacute; dans
			une spirale infernale, chutant dans un abyme sans fin. Tr&egrave;s
			vite, des symboles tels que le drapeau rouge ou la faucille et le
			marteau ont disparu des manifestations, tandis que l'id&eacute;e du
			communisme comme seule solution face au capitalisme s'&eacute;rodait
			progressivement. Perrault et la LCI, avec leur mantra sur ne pas 
			&laquo;&nbsp;<a href="https://iclfi.org/spartacist/fr/2024-liberalisme">se
			r&eacute;fugier dans de la phras&eacute;ologie abstraite sur la
			r&eacute;volution</a>&nbsp;&raquo;
			pour &ecirc;tre &laquo;&nbsp;<a href="https://iclfi.org/spartacist/fr/2024-liberalisme">un 
			facteur vivant</a>&nbsp;&raquo;,
			repr&eacute;sentent une parfaite adaptation aux r&eacute;sultats de
			cette croisade sur la soi-disant &laquo;&nbsp;mort du communisme&nbsp;&raquo;
			pour rejoindre, sous ce pr&eacute;texte, les rangs de &laquo;&nbsp;la
			gauche&nbsp;&raquo;, en se pla&ccedil;ant d&rsquo;embl&eacute;e sur
			l&rsquo;aile droite de &laquo;&nbsp;la gauche socialiste&nbsp;&raquo;.
			</p>
			<p>
			<h3>La LCI n&rsquo;a pas voulu faire face &agrave; la r&eacute;alit&eacute;</h3>
			</p>
			<p>
				Le niveau de conscience de la
			classe ouvri&egrave;re d&eacute;termine les perspectives g&eacute;n&eacute;rales
			des r&eacute;volutionnaires et doit se transposer en termes
			programmatiques. Si un changement important de perspectives avait &eacute;t&eacute;
			soulev&eacute; dans la LCI &agrave; une &eacute;poque pour tenir
			compte des cons&eacute;quences de la destruction de l&rsquo;URSS et
			de cette baisse du niveau de conscience, il n&rsquo;a finalement
			jamais &eacute;t&eacute; mis en pratique (n&rsquo;en d&eacute;plaise
			&agrave; l&rsquo;Internationalist Group). S&rsquo;accrochant &agrave; des perspectives
			plus r&eacute;jouissantes (mais illusoires) la LCI (comme les
			diff&eacute;rents groupes issus du &laquo;&nbsp;courant
			spartaciste&nbsp;&raquo;) a travers&eacute; toute la p&eacute;riode
			post-sovi&eacute;tique en continuant &agrave; proposer des programmes
			transitoires quasiment inchang&eacute;s. 	Si pour chaque attaque
			frontale du mouvement ouvrier la LCI r&eacute;pondait avec sa
			propagande, l&rsquo;encha&icirc;nement des diff&eacute;rents reculs
			des classes ouvri&egrave;res n&rsquo;a jamais &eacute;t&eacute;
			&eacute;tudi&eacute; et analys&eacute; en tant que tel, alors que
			cela aurait permis une intervention du parti correspondant &agrave;
			l&rsquo;&eacute;tat r&eacute;el de ces classes ouvri&egrave;res. Il
			en a &eacute;t&eacute; de m&ecirc;me pour la lente &eacute;rosion de
			la conscience ouvri&egrave;re qui n&rsquo;a jamais &eacute;t&eacute;
			consid&eacute;r&eacute;e &agrave; sa juste valeur, ni &eacute;tudi&eacute;e
			et reconnue comme il se devait, &agrave; aucun moment. La r&eacute;alit&eacute;
			ouvri&egrave;re s&rsquo;&eacute;tant r&eacute;guli&egrave;rement et
			infailliblement d&eacute;grad&eacute;e, celle-ci n&rsquo;a
			aujourd&rsquo;hui plus grand-chose &agrave; voir avec celle d&rsquo;il
			y a 30 ans. C&rsquo;est ce qui fait que progressivement les
			programmes de la LCI ont &eacute;t&eacute; de plus en plus en
			d&eacute;phasage avec la r&eacute;alit&eacute; ouvri&egrave;re et
			ont, petit &agrave; petit, perdu toute pertinence.</p>
			<p>
				Si ce constat semble simple, il
			est assez stup&eacute;fiant de constater qu&rsquo;aucune
			organisation dite r&eacute;volutionnaire ni la LCI n&rsquo;ont jamais
			os&eacute; reconna&icirc;tre franchement ce qui &eacute;tait en train
			de se passer. Pour ses propres raisons, la LCI, comme les autres,
			s&rsquo;est voil&eacute;e la face et a ni&eacute; cette r&eacute;alit&eacute;,
			refusant de tirer les conclusions programmatiques qui en d&eacute;coulaient.
			
			</p>
			<p>
			<h2>Recul de la conscience et programme de transition</h2></p>
			<p>
				Le <a href="https://www.marxists.org/francais/trotsky/livres/trans/tran3.html">syst&egrave;me de revendications
			transitoires</a>, base du programme trotskyste, a pour but d&rsquo;&eacute;tablir
			un pont &laquo;&nbsp;<i>partant
			des conditions actuelles et de la conscience actuelle de larges
			couches de la classe ouvri&egrave;re et conduisant invariablement &agrave;
			une seule et m&ecirc;me conclusion : la conqu&ecirc;te du pouvoir par
			le prol&eacute;tariat</i>&nbsp;&raquo;.
			Donc, pour que ce syst&egrave;me puisse fonctionner, il est imp&eacute;ratif
			de partir du <i><b>niveau de conscience r&eacute;el</b></i>
			de la classe ouvri&egrave;re, et non d&rsquo;un niveau id&eacute;alis&eacute;
			ou fantasm&eacute;. Sinon, ce &quot;pont&quot; enjambe la conscience
			ouvri&egrave;re. Et plus le niveau de conscience est bas, et plus la
			question de la prise du pouvoir aura un caract&egrave;re abstrait et
			propagandiste. En ne tenant plus compte des besoins r&eacute;els
			des ouvriers, les programmes de la LCI se sont transform&eacute;s en
			impr&eacute;cations plut&ocirc;t qu&rsquo;en un moyen d&rsquo;intervenir
			pour &eacute;lever la conscience ouvri&egrave;re.</p>
			<p>
				Aujourd&rsquo;hui, les groupes &quot;spartacistes&quot; se trouvent
			dans une grande confusion. Tous consid&egrave;rent implicitement, et
			&agrave; tort, que la classe ouvri&egrave;re est en train de se
			redresser. Tous confondent actions d&eacute;fensives &ndash; apr&egrave;s
			des ann&eacute;es d&rsquo;attaques des bourgeoisies &ndash; et
			actions offensives. Une confusion mortelle. Il est par exemple
			typique que <a href="https://iclfi.org/pubs/lb/233/syndicats">la LTF ait d&eacute;nonc&eacute;
			les r&eacute;formistes de LO</a> parce qu&rsquo;ils osent reconna&icirc;tre
			et affirmer que le niveau de conscience de la classe ouvri&egrave;re
			en France a recul&eacute; (bien s&ucirc;r cela ne co&ucirc;te rien &agrave;
			LO qui peut ainsi justifier encore mieux son programme r&eacute;formiste
			puisqu&rsquo;elle n&rsquo;applique plus le programme de transition
			depuis fort longtemps). Nous reviendrons dans ce
			blog sur ce probl&egrave;me crucial de surestimation des possibilit&eacute;s
			de luttes de la classe ouvri&egrave;re, &agrave; commencer par le
			mouvement contre la r&eacute;forme des retraites de 2023 en France --
			le pays que nous connaissons le moins mal.</p>
			<p>
				Depuis sa r&eacute;apparition
			en 2021, la LCI a clairement rompu avec le Programme de transition.
			Si les nouveaux dirigeants sont retourn&eacute;s au classique
			programme minimum-programme maximum (une s&eacute;rie de
			revendications basiques saupoudr&eacute;es d&rsquo;appel &agrave; la
			prise du pouvoir ou &agrave; la r&eacute;volution), il semble qu&rsquo;ils
			ont op&eacute;r&eacute; depuis plusieurs mois un lent glissement pour
			se concentrer essentiellement sur le programme minimum (toutes les
			&laquo;&nbsp;phrases&nbsp;&raquo; du programme maximum sur la
			r&eacute;volution ou le communisme ont &eacute;t&eacute; d&eacute;cr&eacute;t&eacute;es
			&laquo;&nbsp;abstraites&nbsp;&raquo;) saupoudr&eacute; maintenant de
			recettes de cuisine sur la combativit&eacute;.</p>
			<p>
			<h3>Recul de la conscience et abandon du programme r&eacute;volutionnaire</h3></p>
			<p>
				Reconna&icirc;tre le v&eacute;ritable
			niveau de conscience des ouvriers, pourtant &eacute;vident, semble
			&ecirc;tre anath&egrave;me pour les organisations du &laquo;&nbsp;courant
			spartaciste&nbsp;&raquo;, en particulier la LCI ou l&rsquo;Internationalist Group.
			Reconna&icirc;tre qu&rsquo;il est extr&ecirc;mement bas nous am&egrave;ne
			&agrave; &ecirc;tre trait&eacute;s de &laquo;&nbsp;pessimistes&nbsp;&raquo;,
			de &laquo;&nbsp;d&eacute;moralis&eacute;s&nbsp;&raquo; ou de
			&laquo;&nbsp;d&eacute;faitistes&nbsp;&raquo;,
			cette question &eacute;tant totalement &eacute;lud&eacute;e,
			par tout le monde. Le cas de la LCI est embl&eacute;matique. Alors
			que l&rsquo;ancienne LCI rappelait r&eacute;guli&egrave;rement que le
			programme de transition est le moyen d&rsquo;&eacute;lever la
			conscience ouvri&egrave;re (m&ecirc;me si ce niveau devenait
			largement fantasm&eacute;), toute r&eacute;f&eacute;rence au
			Programme de transition a aujourd&rsquo;hui compl&egrave;tement
			disparu de la LCI. 
			</p>
			<p>
				Nous reviendrons sur les raisons de l&rsquo;abandon du Programme de
			transition par la LCI et ses glissements programmatiques permanents.
			Mais il est &eacute;vident que la LCI passant de &laquo;&nbsp;combattant
			de la r&eacute;volution socialiste&nbsp;&raquo; 
			&agrave; &laquo;&nbsp;<a href="https://iclfi.org/spartacist/fr/46/comintern">meilleurs
			combattants de la lutte de lib&eacute;ration nationale</a>&nbsp;&raquo;,
			le Programme de transition n&rsquo;a plus aucune utilit&eacute; et
			devient un boulet. Comme pour toutes les organisations
			petites-bourgeoises, la classe ouvri&egrave;re est devenu un simple
			auxiliaire. Tout ce que lui demande la LCI, c&rsquo;est au mieux de
			se battre et de mettre tout son poids pour appuyer et aider &laquo;&nbsp;la
			gauche&nbsp;&raquo; (les &laquo;&nbsp;sociaux-tra&icirc;tres&nbsp;&raquo;
			dans les textes de L&eacute;nine) &agrave; se reconstruire et
			recouvrer son lustre d&rsquo;antan ou pour donner un coup de main aux
			bourgeoisies nationales. Pour la LCI, tout cela repr&eacute;sente la
			premi&egrave;re &eacute;tape d&rsquo;une future r&eacute;volution
			prol&eacute;tarienne. Rompant avec un si&egrave;cle de trotskysme, la
			LCI rejoint le classique &eacute;tapisme avec lequel, historiquement,
			la premi&egrave;re &eacute;tape s&rsquo;est toujours concr&eacute;tis&eacute;,
			malgr&eacute; les &laquo;&nbsp;promesses&nbsp;&raquo;, par des
			d&eacute;faites plus ou moins sanglantes. Un &eacute;tapisme
			concr&eacute;tis&eacute; par la pl&eacute;thore de &laquo;&nbsp;fronts&nbsp;&raquo;
			et autres &laquo;&nbsp;p&ocirc;les&nbsp;&raquo;
			(&laquo;&nbsp;anti-imp&eacute;rialistes&nbsp;&raquo;, &laquo;&nbsp;ouvriers&nbsp;&raquo;,
			&laquo;&nbsp;de d&eacute;fense&nbsp;&raquo;, etc.).</p>
			<p>
				Nos pr&eacute;d&eacute;cesseurs (Engels, Marx, L&eacute;nine,
			Trotsky, etc.), ont pass&eacute; un temps &eacute;norme pour
			appr&eacute;hender ce qui se passait dans le mouvement ouvrier
			mondial, ses rapports avec les bourgeoisies, son niveau
			d&rsquo;organisation et de conscience, etc., afin d&rsquo;&eacute;tablir
			un programme pour pouvoir intervenir efficacement. Sans de telles
			observations, comme on le voit depuis plus de trente ans, cela
			n&rsquo;am&egrave;ne que confusion, d&eacute;moralisation, et
			n&rsquo;aboutit qu&rsquo;&agrave; l&rsquo;isolement
			et la d&eacute;g&eacute;n&eacute;rescence.</p>
			<p>
				Les perspectives du parti r&eacute;volutionnaire ne sont absolument
			pas les m&ecirc;mes quand la classe ouvri&egrave;re va de l&rsquo;avant
			en affrontant et d&eacute;fiant les capitalistes (et leurs
			lieutenants ouvriers) et quand elle subit, le dos au mur et sans
			direction, leurs attaques. Le paragraphe de Trotsky mis 
			<a href="https://www.marxists.org/francais/trotsky/oeuvres/1937/08/lt19370829.htm">en exergue</a> 
			de ce texte, &eacute;crit en 1937 (apr&egrave;s les d&eacute;faites de
			fronts populaires en France et en Espagne et alors que la guerre en
			Europe s&rsquo;annon&ccedil;ait) r&eacute;sume ce qui aurait d&ucirc;
			guider la LCI (et l&rsquo;IBT &agrave; l&rsquo;&eacute;poque) pour
			r&eacute;fl&eacute;chir et se pr&eacute;parer aux cons&eacute;quences
			de la d&eacute;faite en URSS. L&rsquo;espoir de lendemains qui
			chantent, certes plus rassurant et moins d&eacute;primant, &eacute;tait
			de mise et emp&ecirc;chait toute analyse s&eacute;rieuse de ce qui se
			passait. Bien s&ucirc;r, trente ans apr&egrave;s, il est d&eacute;licat
			de dire pr&eacute;cis&eacute;ment ce qu&rsquo;il aurait fallu dire et
			faire, surtout que le reflux de la classe ouvri&egrave;re &eacute;tait
			irr&eacute;gulier et &eacute;tal&eacute; sur toute cette p&eacute;riode.</p>
			<p>
			Mais le recul que nous avons est un
			avantage et une occasion pour r&eacute;-examiner l&rsquo;histoire
			(sans la r&eacute;-&eacute;crire comme certains le font), et en tirer
			des le&ccedil;ons.</p>
			<p>
				Bien &eacute;videmment cette situation n&rsquo;est pas &eacute;ternelle.
			La classe ouvri&egrave;re va &agrave; un moment donn&eacute;
			surmonter ses difficult&eacute;s. Mais pour la proche p&eacute;riode
			&agrave; venir, on se retrouve avec les couches sup&eacute;rieures de
			la classe ouvri&egrave;re, l&rsquo;aristocratie ouvri&egrave;re et
			les bureaucrates, qui collent aux basques de
			la bourgeoisie dite &laquo;&nbsp;d&eacute;mocratique ou
			&laquo;&nbsp;nationale&nbsp;&raquo;.
			Une fraction minoritaire de la classe ouvri&egrave;re, au fur et &agrave;
			mesure que le syst&egrave;me capitaliste s&rsquo;enfonce dans la
			crise &eacute;conomique et que le personnel politique
			&laquo;&nbsp;d&eacute;mocratique&nbsp;&raquo; se retrouve
			compl&egrave;tement d&eacute;consid&eacute;r&eacute;, est d&eacute;sesp&eacute;r&eacute;e
			et se raccroche &agrave; tous genres de populistes et souverainistes.
			Quant au reste, il endure, refr&egrave;ne sa col&egrave;re et se
			r&eacute;fugie dans l&rsquo;attentisme et l&rsquo;abstention pour
			survivre. 
			</p>
			<p>
			<h2>La d&eacute;fense inconditionnelle de la Chine</h2></p>
			<p>
				La situation pr&eacute;sente peut &ecirc;tre caract&eacute;ris&eacute;e
			comme l&rsquo;entr&eacute;e dans la phase finale du d&eacute;clin de
			l&rsquo;imp&eacute;rialisme US. Beaucoup de monde et d&rsquo;organisations
			en parlent. Mais les cons&eacute;quences pr&eacute;sentes et &agrave;
			venir de ce d&eacute;clin ne sont que rarement appr&eacute;ci&eacute;es
			&agrave; leur juste valeur. Acc&eacute;l&eacute;r&eacute; avec la
			grande d&eacute;pression qui a suivi la crise de 2007-2008, ce d&eacute;clin
			s&rsquo;est traduit par un encha&icirc;nement de guerres, de
			sanctions, de massacres et autres coup fourr&eacute;s.</p>
			<p>
			<h3>L&rsquo;imp&eacute;rialisme US va s&rsquo;accrocher</h3></p>
			<p>
				Le d&eacute;clin de l&rsquo;imp&eacute;rialisme qui domine le monde
			sans partage depuis pr&egrave;s de 80 ans, ne se passe pas sans
			soubresauts. Et ceux-ci vont s&rsquo;acc&eacute;l&eacute;rer car pour
			d&eacute;fendre sa position, l&rsquo;imp&eacute;rialisme US va
			utiliser tous les moyens &agrave; sa disposition pour essayer de
			continuer &agrave; dominer le monde, des moyens qui, dans le monde
			imp&eacute;rialiste, sont toujours les m&ecirc;mes&nbsp;: essayer de
			d&eacute;truire ceux qui tentent de s&rsquo;opposer, que ce soit par
			les guerres &eacute;conomiques ou les guerres tout court. Deux
			solutions s&rsquo;offrent &agrave; lui pour essayer d&rsquo;enrayer
			son d&eacute;clin. La premi&egrave;re est de s&rsquo;en prendre un
			peu plus s&eacute;v&egrave;rement aux concurrents imp&eacute;rialistes.
			Et Trump montre encore plus clairement que lors de son premier
			passage &agrave; Washington qu&rsquo;il n&rsquo;h&eacute;sitera pas.
			M&ecirc;me si son populisme &laquo;&nbsp;MAGA&nbsp;&raquo;, ses
			d&eacute;clarations tonitruantes et grandiloquentes sont en d&eacute;calage
			avec la r&eacute;alit&eacute; de
			leur puissance &ndash; &eacute;conomique, politique et militaire &ndash;,
			les USA sont encore la premi&egrave;re puissance mondiale, avec un
			pouvoir de nuisance extr&ecirc;me. Des nuisances qui
			frapperont de plein fouet les pays les moins d&eacute;velopp&eacute;s
			(les &laquo;&nbsp;pays de merde&nbsp;&raquo; comme en parle Trump),
			mais qui frapperont aussi les pays d&eacute;velopp&eacute;s &laquo;&nbsp;amis&nbsp;&raquo;.
			Y compris ceux dirig&eacute;s ou qui vont &ecirc;tre dirig&eacute;s
			par les populistes europ&eacute;ens qui risquent d&rsquo;avoir &agrave;
			choisir entre faire payer leurs populations (et se retourner contre
			elles) ou s&rsquo;opposer &agrave; l&rsquo;ami populiste Trump. Ce
			qui est s&ucirc;r, c&rsquo;est que la politique isolationniste du
			&laquo;&nbsp;MAGA&nbsp;&raquo; ne fera qu&rsquo;acc&eacute;l&eacute;rer
			le d&eacute;clin de de l&rsquo;h&eacute;g&eacute;mon imp&eacute;rialiste
			US, ce qui ne pourra &ecirc;tre que b&eacute;n&eacute;fique aux
			opprim&eacute;s du monde entier (y compris aux USA).</p>
			<p>
				L&rsquo;autre solution pour
			l&rsquo;imp&eacute;rialisme US, un peu plus compliqu&eacute;e chaque
			jour, serait la destruction de l&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute;
			chinois, que ce soit &eacute;conomiquement ou militairement. C&rsquo;est
			devenu, depuis fin 2011, une claire priorit&eacute; avec le &laquo;&nbsp;pivot
			vers l&rsquo;Asie&nbsp;&raquo; d&rsquo;Obama/Clinton. Les tentatives
			d&rsquo;endiguement de la Chine se sont intensifi&eacute;es, d&rsquo;abord
			sous Trump 1 qui avait commenc&eacute;, puis avec Biden qui les a
			d&eacute;multipli&eacute;, mais sans grand succ&egrave;s et, surtout,
			sans enrayer le d&eacute;clin des USA. Ce qui guidera Trump 2 sera,
			plus que jamais, de tenter de concentrer ses actions sur ce double
			objectif.</p>
			<p>
			<h3>La LCI capitule sur la Chine</h3></p>
			<p>
				La question de la d&eacute;fense inconditionnelle de l&rsquo;&Eacute;tat
			ouvrier d&eacute;form&eacute; chinois se trouve plus que jamais &ecirc;tre
			la &laquo;&nbsp;question russe&nbsp;&raquo; d&rsquo;aujourd&rsquo;hui.
			Si la LCI a &eacute;t&eacute; &agrave; son poste pour la d&eacute;fense
			de l&rsquo;URSS (avec des faiblesses sur lesquelles nous
			reviendrons), il est clair que les dirigeants de la LCI ont d&eacute;sert&eacute;
			le poste par rapport &agrave; l&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute;
			chinois. Leur abandon du programme du trotskysme vis-&agrave;-vis de
			la Chine -- pour un programme similaire &agrave; celui de Schachtman
			vis-&agrave;-vis de l&rsquo;URSS &agrave; son d&eacute;part de
			la Quatri&egrave;me Internationale -- est flagrant avec l&rsquo;abandon
			du mot d&rsquo;ordre fondamental de &laquo;&nbsp;d&eacute;fense
			inconditionnelle de la Chine&nbsp;&raquo;. Ce mot,
			&laquo;&nbsp;inconditionnelle&nbsp;&raquo; n&rsquo;appara&icirc;t
			clairement, comme pour Schachtman, que quand la LCI parle d&rsquo;une
			Chine &laquo;&nbsp;vraiment menac&eacute;e&nbsp;&raquo; par
			l&rsquo;imp&eacute;rialisme US. Et
			depuis l&rsquo;&eacute;lection de Trump et la &laquo;&nbsp;d&eacute;couverte&nbsp;&raquo;
			par Perrault que <a href="../../b/docs/doc-b-002.html#ultra1">l&rsquo;ultra-imp&eacute;rialisme 
			a exist&eacute;</a>
			(voire l&rsquo;&laquo;&nbsp;hyper-m&eacute;ga-ultra-imp&eacute;rialisme&nbsp;&raquo;),
			on constate que la LCI a ressorti ce slogan (bien s&ucirc;r dans le
			cadre de son &laquo;&nbsp;anti-imp&eacute;rialisme nationaliste&nbsp;&raquo;).
			Du point de vue du trotskysme cette position revient &agrave; ajouter
			une condition pour parler de d&eacute;fendre &laquo;&nbsp;inconditionnellement&nbsp;&raquo;
			la Chine. Cette position va de pair avec l&rsquo;abandon de la
			caract&eacute;risation de <a href="https://www.marxists.org/francais/trotsky/livres/revtrahie/frodcp9.htm"
			class="instant-tooltip" data-tooltip="voir 'la bureaucratie est-elle une classe dirigeante?'">double 
			nature de la bureaucratie</a>. La seule
			et unique nature attribu&eacute;e &agrave; la bureaucratie chinoise
			par la LCI&nbsp;: r&eacute;actionnaire (r&eacute;sum&eacute;e par le
			mantra de Perrault &laquo;&nbsp;&ecirc;tre dur contre les
			staliniens&nbsp;&raquo;). La d&eacute;fense de la Chine n&rsquo;est
			donc plus &laquo;&nbsp;&laquo;&nbsp;la question russe&nbsp;&raquo;
			d&rsquo;aujourd&rsquo;hui, mais une simple position que des
			r&eacute;formistes, des &laquo;&nbsp;tiers-mondistes&nbsp;&raquo; et
			de nationalistes bourgeois ou petits-bourgeois sont tout aussi
			capables de prendre ponctuellement.</p>
			<p>
				C&rsquo;est au c&oelig;ur de la b&ecirc;te imp&eacute;rialiste, aux
			USA, que cette rupture de la LCI avec le trotskysme est la plus
			flagrante et la plus saisissante. La SLUS s&rsquo;est
			retrouv&eacute;e &agrave; faire, <a href="../../e/docs/doc-e-001.html#lettredem1">une 
			nouvelle fois</a>, une &laquo;&nbsp;campagne
			&eacute;lectorale&nbsp;&raquo; US (celle de 2024) avec une premi&egrave;re
			page d&rsquo;un <i><a href="https://iclfi.org/pubs/wv/1182">WV</a></i> qui <i><b>ne parle pas de la
			Chine</b></i><i>&nbsp;</i>(!)
			alors que c&rsquo;&eacute;tait &agrave; celui qui aboyait le plus
			fort contre la Chine entre les chiens imp&eacute;rialistes D&eacute;mocrates
			et R&eacute;publicains. Les militants rescap&eacute;s de la SLUS ont
			diffus&eacute; sur des piquets de gr&egrave;ve un journal et des
			tracts qui ne parlent pas et n&rsquo;appellent &agrave; la d&eacute;fense
			de la Chine contre leur imp&eacute;rialisme. La SLUS vocif&egrave;re
			contre les directions syndicales, mais jamais sur le fait que
			celles-ci sont cul et chemise avec les capitalistes US dans les
			campagnes contre la Chine pour d&eacute;fendre les int&eacute;r&ecirc;ts
			de &laquo;&nbsp;leurs capitalistes&nbsp;&raquo;, sauvegarder &laquo;&nbsp;leurs
			privil&egrave;ges&nbsp;&raquo; de bureaucrates pourris et attacher
			les ouvriers au char de leur bourgeoisie sur la Chine. Dire que la
			SLUS a fait faillite est le moins qu&rsquo;on puisse dire. La section
			&eacute;tats-unienne de la LCI, &laquo;&nbsp;historique&nbsp;&raquo;,
			qui a encore aujourd&rsquo;hui le plus de militants, qui vend le plus
			de journaux, qui remplit les comptes en banque de la LCI et qui
			d&eacute;tient ses bijoux de famille est, de par sa place &laquo;&nbsp;au
			c&oelig;ur de la b&ecirc;te&nbsp;&raquo;, celle dont la trahison est
			la plus remarquable et la plus r&eacute;pugnante.</p>
			<p>
				Les autres sections ne sont pas en reste. Comme le SpAD, mis en
			avant par la LCI, qui peut <a href="https://www.youtube.com/watch?v=_EmzP-1QU-U&t=16s">d&eacute;battre 
			courtoisement avec une organisation</a> (le MLPD) anti-sovi&eacute;tique, ayant soutenu la
			destruction de la DDR et de l&rsquo;URSS (aux c&ocirc;t&eacute;s des
			imp&eacute;rialistes), qui s&rsquo;en vante et qui est pr&ecirc;te &agrave;
			recommencer contre la &laquo;&nbsp;Chine capitaliste/imp&eacute;rialiste&nbsp;&raquo;.
			Et le SpAD proclame le MLPD &laquo;&nbsp;anti-imp&eacute;rialiste
			allemand&nbsp;&raquo; et a pr&eacute;sent&eacute; <a href="https://x.com/spartakist_IKL/status/1891083847141343439">un 
			candidat pour le MLPD</a> aux &eacute;lections (qui plus est, comble du cynisme, un
			militant de DDR gagn&eacute; &agrave; la LCI sur &hellip; la d&eacute;fense
			de la DDR)! 
			</p>
			<p>
				Nous reviendrons tr&egrave;s largement sur les positions
			stalinophobes qu&rsquo;utilisent aujourd&rsquo;hui la LCI pour
			justifier ses capitulations. 
			</p>
			<p>
			<h2>D&eacute;clin de l&rsquo;imp&eacute;rialisme US et situation mondiale in&eacute;dite</h2></p>
			<p>Le d&eacute;clin de l&rsquo;imp&eacute;rialisme US va d&eacute;boucher
			sur une reconfiguration mondiale tout &agrave; fait nouvelle et
			in&eacute;dite, qui ouvrira une nouvelle p&eacute;riode historique.
			Les nouveaux dirigeants de la LCI pressentent, comme beaucoup, cette
			nouvelle p&eacute;riode. Leur solution pour l&rsquo;affronter
			est simple&nbsp;: rompre avec le trotskysme. Comme souvent dans
			l&rsquo;histoire du mouvement ouvrier lors de bouleversements dans le
			monde, la LCI ne d&eacute;roge pas &agrave; la r&egrave;gle en se
			tournant r&eacute;solument et fermement vers le r&eacute;visionnisme
			et le liquidationnisme. Ils abandonnent le programme r&eacute;volutionnaire
			pour de classiques &laquo;&nbsp;raccourcis&nbsp;&raquo; dont on sait
			o&ugrave; ils m&egrave;nent. Dans les pays imp&eacute;rialistes, la
			t&acirc;che principal est de conseiller &laquo;&nbsp;la gauche&nbsp;&raquo;
			pour que celle-ci &laquo;&nbsp;<a href="https://iclfi.org/pubs/lb/238/trump">comble 
			le foss&eacute; entre elle et
			la classe ouvri&egrave;re</a>&nbsp;&raquo;. La LCI voudrait ainsi se
			faire admettre comme maillon de la cha&icirc;ne syphilitique du
			marais r&eacute;formiste en totale d&eacute;composition (et pas le
			dernier maillon!). Dans les autres pays, leur abandon de la
			R&eacute;volution permanente et leur intronisation de la politique du
			&laquo;&nbsp;front uni anti-imp&eacute;rialiste&nbsp;&raquo; (on
			ajoutera &laquo;&nbsp;strat&eacute;gique&nbsp;&raquo;, plus pr&eacute;cis
			politiquement) les am&egrave;nent, l&agrave; encore comme toute
			l&rsquo;histoire du si&egrave;cle dernier l&rsquo;a montr&eacute;,
			dans les fanges de la collaboration de classes avec les capitalistes
			nationaux (<a href="https://iclfi.org/pubs/tap-en/2024-02-23-edca">Philippines</a>) 
			et &agrave; exhorter les nations
			minoritaires, dans les pays multi-nationaux (<a href="https://iclfi.org/spartacist/fr/46/permanente">Iran, 
			Sri Lanka</a>, etc.), &agrave; capituler aux nationalistes dominants. Nous reviendrons en
			d&eacute;tail l&agrave;-dessus.</p>
			<p>
			<h3>Pas de successeur imp&eacute;rialiste aux imp&eacute;rialistes US </h3>
			</p>
			<p>
				Les rivalit&eacute;s inter-imp&eacute;rialistes n&rsquo;ont jamais cess&eacute;,
			et s&rsquo;&eacute;taient raviv&eacute;es apr&egrave;s la destruction
			de l&rsquo;URSS. Mais, comme l&rsquo;avait expliqu&eacute; la LCI &agrave;
			maintes reprises, l&rsquo;imp&eacute;rialisme US a toujours
			pris un soin m&eacute;ticuleux
			<a href="https://www.marxists.org/history/etol/document/icl-spartacists/periodicals/spartacist-french/27%20Spart%20Fren%20%5b2%5d%201993.pdf">pour 
			affaiblir ses potentiels rivaux
			imp&eacute;rialistes</a> (essentiellement allemand et japonais) et
			assurer sa domination sur le monde et se r&eacute;server la part du
			lion dans son pillage. Le dernier coup qu&rsquo;il a port&eacute; &agrave;
			l&rsquo;imp&eacute;rialisme allemand avec la guerre en Ukraine en est
			une parfaite illustration, la destruction du Nordstream 2 ayant &eacute;t&eacute;,
			de ce point de vue, particuli&egrave;rement judicieux et efficace. 
			</p>
			<p>
				En s&rsquo;accentuant, une des cons&eacute;quence de ce d&eacute;clin de
			la premi&egrave;re puissance imp&eacute;rialiste mondiale va
			entra&icirc;ner un gros chambardement mondial. Cela avait &eacute;t&eacute;
			aussi le cas quand l&rsquo;imp&eacute;rialisme anglais avait entam&eacute;
			sa phase finale de domination mondiale. &Agrave; l&rsquo;&eacute;poque
			l&rsquo;imp&eacute;rialisme US, dans les deux &laquo;&nbsp;guerres
			mondiales&nbsp;&raquo;, avait habilement pris le soin de laisser ses
			concurrents s&rsquo;&eacute;triper et se massacrer avant
			d&rsquo;intervenir. La deuxi&egrave;me, o&ugrave; il avait su
			an&eacute;antir lui-m&ecirc;me son rival japonais, lui a permis de
			prendre la place de l&rsquo;imp&eacute;rialisme anglais en plantant
			les derniers clous de son cercueil. 
			</p>
			<p>
				Maintenant son heure est arriv&eacute;e, mais ce n&rsquo;est pas un autre
			imp&eacute;rialisme qui plante les clous de son cercueil &eacute;tant
			donn&eacute; qu&rsquo;aucun autre imp&eacute;rialisme n&rsquo;est en
			capacit&eacute; de prendre sa place (vu leur &eacute;tat politique,
			&eacute;conomique et militaire) D&rsquo;autant plus que dans sa
			d&eacute;ch&eacute;ance l&rsquo;imp&eacute;rialisme US va s&rsquo;en
			prendre &agrave; ses rivaux pour essayer de sauver sa peau. Que ce
			soit avec Biden ou le MAGA de Trump (m&ecirc;me si les deux fractions
			de l&rsquo;imp&eacute;rialisme US n&rsquo;ont pas la m&ecirc;me
			approche), il n&rsquo;est plus en capacit&eacute; de r&eacute;it&eacute;rer,
			contre la Chine, le bloc anti-sovi&eacute;tique.</p>
			<h3>La Chine comme p&ocirc;le</h3></p>
			<p>
				De ce chaos va &eacute;merger comme principale p&ocirc;le &eacute;conomique
			et militaire l&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute;
			chinois. Ce sera la premi&egrave;re fois dans l&rsquo;histoire qu&rsquo;un
			&Eacute;tat ouvrier sera face &agrave; des imp&eacute;rialistes
			affaiblis, divis&eacute;s, d&eacute;consid&eacute;r&eacute;s dans la
			plupart des pays du monde et peu &agrave; m&ecirc;me de se
			rassembler. Cette situation ne remet pas en cause la th&eacute;orie
			marxiste et ni les analyses trotskystes. Ce sera une configuration
			nouvelle qui n&rsquo;avait jamais pu &ecirc;tre envisag&eacute;e
			auparavant. Parce que la situation ne s&rsquo;y pr&ecirc;tait pas
			(Angleterre puis USA dominaient pendant l&rsquo;existence de l&rsquo;URSS).
			Parce que l&rsquo;&eacute;mergence de la Chine, relativement r&eacute;cente,
			n&rsquo;a jamais &eacute;t&eacute; consid&eacute;r&eacute;e et
			caract&eacute;ris&eacute;e correctement politiquement par qui que ce
			soit, en particulier par toutes les organisations qui consid&egrave;rent
			la Chine comme &laquo;&nbsp;capitaliste&nbsp;&raquo;,
			compl&egrave;tement &agrave; c&ocirc;t&eacute; de la plaque et en
			totale contradiction avec la th&eacute;orie marxiste, ou que ce soit
			par celles qui soutiennent politiquement la Chine (staliniennes,
			nationalistes, etc.). 	</p>
			<p>
				La TSI/LCI a aussi eu des
			difficult&eacute;s avec le d&eacute;veloppement de la Chine, surtout
			quand celui-ci s&rsquo;est acc&eacute;l&eacute;r&eacute;. Elle a
			commenc&eacute; &agrave; osciller sur la nature de la bureaucratie,
			souvent pour la voir essentiellement comme 
			<a href="https://www.marxists.org/history/etol/document/icl-spartacists/periodicals/le-bolchevik/152_2000_Spring_Le%20Bolchevik.pdf">restaurationniste</a>. 
			Si la bureaucratie pr&ocirc;ne le socialisme dans un seul pays et la
			coexistence pacifique, c&rsquo;est la nature ouvri&egrave;re de
			l&rsquo;&Eacute;tat (m&ecirc;me d&eacute;form&eacute;) qui a permis
			le d&eacute;veloppement &eacute;conomique, scientifique ou technique
			chinois, des progr&egrave;s dont les ouvriers, les paysans, les
			femmes, les jeunes et toutes les minorit&eacute;s ont pu b&eacute;n&eacute;ficier.
			Bien s&ucirc;r d&eacute;velopper ces positions trotskystes entrerait
			en contradiction avec la
			nouvelle t&acirc;che centrale de la LCI qui est de 
			<a href="https://iclfi.org/spartacist/fr/48/editorial">conseiller &laquo;&nbsp;la
			gauche&nbsp;&raquo;</a> virulemment &laquo;&nbsp;anti-Chine&nbsp;&raquo;.
			Pour satisfaire ses app&eacute;tits, la premi&egrave;re &eacute;tape
			pour la LCI est de rompre avec le programme trotskyste qui exige une
			lutte intransigeante contre toutes ces organisations qui ne sont que
			les maillons cherchant &agrave; encha&icirc;ner la classe ouvri&egrave;re
			&agrave; ses ma&icirc;tres capitalistes.</p>
			<p>
				La destruction de l&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute;
			chinois va devenir une question de plus en plus ardue et
			probl&eacute;matique pour l&rsquo;&eacute;tat-major et le personnel
			politique US. Les pays candidats &agrave; une guerre par procuration
			contre la Chine au profit des USA sont en train d&rsquo;examiner &agrave;
			la loupe les r&eacute;sultats de la guerre par procuration &ndash;
			perdue -- men&eacute;e par les USA en Ukraine. Les ardeurs
			anti-communistes risquent quelque peu de se refroidir, surtout que la
			Chine n&rsquo;est pas tout &agrave; fait dans la m&ecirc;me cat&eacute;gorie
			que la Russie, que ce soit au niveau &eacute;conomique et industriel,
			au niveau de sa population et de sa coh&eacute;sion, au niveau de son
			arm&eacute;e, au niveau de sa situation g&eacute;ographique, etc. De
			plus les gouvernements des pays les plus va-t-en guerre qui
			pourraient &eacute;ventuellement s&rsquo;engager aupr&egrave;s de
			l&rsquo;arm&eacute;e US (Cor&eacute;e ou Japon par exemple) ne
			b&eacute;n&eacute;ficient pas particuli&egrave;rement ni d&rsquo;un
			soutien de leur population, ni d&rsquo;une perception favorable de
			leurs coll&egrave;gues en Asie, ni d&rsquo;une &eacute;conomie
			florissante alors qu&rsquo;ils sont susceptibles d&rsquo;&ecirc;tre
			touch&eacute;s par la vague MAGA de leur coll&egrave;gue Trump.</p>
			<p>
				Le temps joue en d&eacute;faveur de l&rsquo;imp&eacute;rialisme US,
			m&ecirc;me si celui-ci a b&eacute;n&eacute;fici&eacute; (et b&eacute;n&eacute;ficie
			toujours) de la politique historique de coexistence pacifique de la
			bureaucratie chinoise qui n&rsquo;a jamais cherch&eacute; &agrave;
			affaiblir l&rsquo;imp&eacute;rialisme US (ni aucun autre) de
			l&rsquo;int&eacute;rieur en appelant la classe ouvri&egrave;re US &agrave;
			se mobiliser contre sa bourgeoisie. Et
			malheureusement, avec la rupture avec le trotskysme de la LCI, la
			classe ouvri&egrave;re &eacute;tats-unienne vient de perdre le plus
			important embryon de parti r&eacute;volutionnaire qui aurait pu la
			pr&eacute;parer &agrave; ses t&acirc;ches historiques.</p>
			<p>
			<h3>Un tournant historique pour les prol&eacute;taires &eacute;tats-uniens</h3></p>
			<p>
				Dans un article &eacute;crit en 1885 (reproduit dans la 
			<a href="https://www.marxists.org/francais/engels/works/1892/07/fe_18920721.htm">pr&eacute;face
			pour l&rsquo;&eacute;dition allemande de 1892</a> de &laquo;&nbsp;La
			situation de la classe laborieuse en Angleterre&nbsp;&raquo;) Engels
			commente les tout premiers d&eacute;buts du d&eacute;clin du monopole
			industriel anglais, avec des premi&egrave;res cons&eacute;quences
			comme l&rsquo;arr&ecirc;t des affaires, la stagnation et la mis&egrave;re
			pour les travailleurs. Et il explique ce qu&rsquo;il pense qu&rsquo;il
			va se passer pour la classe ouvri&egrave;re&nbsp;: &laquo;<i>&nbsp;</i><i>La
			v&eacute;rit&eacute;, la voici : tant que le monopole industriel
			anglais a subsist&eacute;, la classe ouvri&egrave;re anglaise a
			particip&eacute; jusqu'&agrave; un certain point aux avantages de ce
			monopole. Ces avantages furent tr&egrave;s in&eacute;galement
			r&eacute;partis entre ses membres ; la minorit&eacute; privil&eacute;gi&eacute;e
			en encaissa la plus grande part, mais m&ecirc;me la grande masse en
			recevait sa part, du moins de temps &agrave; autre et pour une
			certaine p&eacute;riode. Et c'est la raison pour laquelle il n'y a
			pas eu en Angleterre de socialisme depuis la mort de l'owenisme. Avec
			l'effondrement de ce monopole, la classe ouvri&egrave;re anglaise
			perdra cette position privil&eacute;gi&eacute;e. Elle se verra
			align&eacute;e un jour, - y compris la minorit&eacute; dirigeante et
			privil&eacute;gi&eacute;e - au niveau des ouvriers de l'&eacute;tranger.
			Et c'est la raison pour laquelle le socialisme rena&icirc;tra en
			Angleterre.</i>&nbsp;&raquo;</p>
			<p>
				Ce raisonnement peut parfaitement &ecirc;tre appliqu&eacute; aux USA
			(et, toutes proportions gard&eacute;es, &agrave; tous les autres pays
			imp&eacute;rialistes). Le ralentissement
			du pillage imp&eacute;rialiste du monde (et des miettes distribu&eacute;es
			&agrave; <a href="https://www.marxists.org/francais/lenin/works/1916/vlimperi/vlimp0.htm">l&rsquo;aristocratie 
			ouvri&egrave;re</a>) ouvrira peut-&ecirc;tre
			la possibilit&eacute; historique de voir enfin la classe ouvri&egrave;re
			US d&eacute;coller des int&eacute;r&ecirc;ts de sa bourgeoisie et
			commencer &agrave; utiliser sa puissance contre elle. Et les
			r&eacute;volutionnaires doivent se pr&eacute;parer et pr&eacute;parer
			une &eacute;ventuelle avant-garde ouvri&egrave;re &agrave; ces
			moments qui risquent d&rsquo;&ecirc;tre fort douloureux.</p>
			<p>
				Que ce soit &agrave; ce moment pr&eacute;cis que la direction de la
			SLUS/LCI effectue son tournant final et fatal d&rsquo;abandon du
			trotskysme n&rsquo;a absolument rien de surprenant. Face au maelstr&ouml;m
			qui s&rsquo;annonce, la LCI voit l&rsquo;histoire lui
			&laquo;&nbsp;mordre la nuque&nbsp;&raquo; et, comme 
			<a href="https://old.iclfi.org/francais/lebol/186suppl/pablisme.html">les
			pablistes</a> au d&eacute;but de la Guerre froide, commence par liquider
			le programme r&eacute;volutionnaire et abandonne la boussole marxiste
			pour un moyen d&rsquo;orientation beaucoup plus &eacute;prouv&eacute;
			pour satisfaire ses app&eacute;tits&nbsp;: le doigt mouill&eacute;,
			mieux &agrave; m&ecirc;me de s&rsquo;orienter selon les vents
			dominants de &laquo;&nbsp;la gauche&nbsp;&raquo; et des
			&laquo;&nbsp;bourgeoisies nationales&nbsp;&raquo;.</p>
			<p>
			<h3>Vers un monde &laquo;&nbsp;multipolaire&nbsp;&raquo;&nbsp;?</h3></p>
			<p>
				Le d&eacute;clin US signifiera pour lui de plus en plus de
			difficult&eacute;s &agrave; piller la plan&egrave;te enti&egrave;re
			et un affaiblissement des autres imp&eacute;rialismes. Les impacts de
			cette situation nouvelle seront nombreux et difficiles &agrave;
			pr&eacute;dire. Les pays qui ont &eacute;t&eacute; sous la domination
			directe des imp&eacute;rialistes et se sont faits piller pendant des
			d&eacute;cades ou des si&egrave;cles retrouveront un peu de libert&eacute;
			d&rsquo;action et une petite marge de man&oelig;uvre. Ils pourront
			mettre la main sur une partie des ressources qui finissent
			actuellement dans les banques occidentales. Les bourgeoisies
			nationales (ou les militaires) se retrouveront plus fragilis&eacute;es
			par rapport &agrave; des populations qui, du fait de la reculade des
			imp&eacute;rialistes, rel&egrave;veront un peu la t&ecirc;te pour
			exiger sans doute plus. Ce seront des ouvertures pour la classe
			ouvri&egrave;re. Il en ira de m&ecirc;me pour tous les autres pays
			capitalistes non imp&eacute;rialistes.
			Dans les pays imp&eacute;rialistes, comme l&rsquo;indique Engels, la
			baisse du pillage du monde signifiera pour les classes ouvri&egrave;res
			que leur &laquo;&nbsp;position avantageuse&nbsp;&raquo; reculera pour
			s&rsquo;approcher de celle des ouvriers du reste du monde. On peut
			esp&eacute;rer que la combativit&eacute; ouvri&egrave;re se
			d&eacute;veloppera soit pendant la vague nationalo-protectionniste
			soit apr&egrave;s.</p>
			<p>
				On peut voir tous ces ph&eacute;nom&egrave;nes se mettre en place
			aujourd&rsquo;hui &agrave;
			toute petite &eacute;chelle. Par exemple dans les n&eacute;o-colonies
			africaines de l&rsquo;imp&eacute;rialisme fran&ccedil;ais o&ugrave;
			l&rsquo;arm&eacute;e fran&ccedil;aise se fait virer, sans que
			l&rsquo;imp&eacute;rialisme fran&ccedil;ais n&rsquo;y puisse rien (ni
			aucun autre d&rsquo;ailleurs). Avec une bonne partie de la population
			f&ecirc;tant ce d&eacute;part, les r&eacute;gimes militaires en place
			savent que leur marge de man&oelig;uvre est tr&egrave;s limit&eacute;e,
			tout &eacute;chec de leur part se traduirait par un retour douloureux
			d&rsquo;autres militaires
			que les imp&eacute;rialistes, fran&ccedil;ais ou autres,
			s&rsquo;empresseraient de propulser.
			Dans les pays imp&eacute;rialistes, on a aussi les pr&eacute;misses
			de ce qui va arriver avec le secteur automobile (constructeurs,
			&eacute;quipementiers, etc.) o&ugrave; ce sont des centaines de
			milliers d&rsquo;emplois qui vont tomber et o&ugrave; on peut
			observer le positionnement et l&rsquo;impuissance de &laquo;&nbsp;la
			gauche&nbsp;&raquo; (y compris son extr&ecirc;me) et des bureaucrates
			syndicaux.</p>
			<p>
				Ce qui sera vital &agrave; ce
			moment sera une organisation r&eacute;volutionnaire. Car toutes les
			vieilles directions moribondes du mouvement ouvrier (ou les
			nationalistes en tout genre) qui ont men&eacute; en bateau les
			ouvriers essaieront, comme toujours, de confiner les ressentiments et
			les mouvements dans le cadre capitaliste. Toutes les organisations
			dites r&eacute;volutionnaires ou trotskystes qui depuis des d&eacute;cennies
			ont servi et servent de rabatteurs et de marche-pied aux
			lieutenants-ouvriers officiels de la bourgeoisie tenteront &agrave;
			nouveau de jouer leurs partitions mortif&egrave;res. C&rsquo;est &agrave;
			ce moment que &laquo;&nbsp;<i>le
			programme des revendications transitoires prendra une actualit&eacute;
			br&ucirc;lante</i>&nbsp;&raquo;
			(&laquo;&nbsp;<a href="https://www.marxists.org/francais/trotsky/livres/trans/tran12.html">Programme 
			de transition</a>&nbsp;&raquo;). Ce sont ces moments qu&rsquo;il faut commencer &agrave;
			pr&eacute;parer pour que la nouvelle g&eacute;n&eacute;ration de
			militants puisse &eacute;viter les pi&egrave;ges que les capitalistes
			et leurs larbins &laquo;&nbsp;de gauche&nbsp;&raquo; en tout genre
			tendront pour essayer de retarder l&rsquo;&eacute;ch&eacute;ance et
			de mener les ouvriers &agrave; l&rsquo;&eacute;chec.</p>
			<p>
				Un axe de programme
			transitoire important du parti r&eacute;volutionnaire pour guider la
			classe ouvri&egrave;re sera de lui faire tirer les le&ccedil;ons que
			le capitalisme d&eacute;cadent est incapable d&rsquo;apporter une vie
			et un monde d&eacute;cents. Cela n&rsquo;est possible qu&rsquo;avec
			une &eacute;conomie planifi&eacute;e mondialement. Mais pour cela il
			est n&eacute;cessaire de renverser les capitalistes, non seulement de
			son pays, mais aussi tous les capitalistes des autres pays en
			s&rsquo;alliant avec les autres classes ouvri&egrave;res. Pour y
			arriver il faudra r&eacute;g&eacute;n&eacute;rer (et, la plupart du
			temps, reconstruire) les organisations du mouvement ouvrier sur des
			bases r&eacute;volutionnaires. C&rsquo;est ainsi que la classe
			ouvri&egrave;re pourra &eacute;voluer d&rsquo;une classe en soi &agrave;
			une classe pour soi.</p>
			<p>
				Pour la Chine (et les autres &Eacute;tats ouvriers d&eacute;form&eacute;s),
			les pressions changeront. Les petits-bourgeois ou les capitalistes
			attir&eacute;s par la &laquo;&nbsp;d&eacute;mocratie occidentale&nbsp;&raquo;
			ou les r&eacute;actionnaires en tous genres (religieux,
			nationalistes, etc.) soutenus par les imp&eacute;rialistes, tous ces
			individus vont avoir l&rsquo;herbe coup&eacute;e sous les pieds. Le
			danger restaurationniste en prendra un bon coup, et quelques ann&eacute;es
			seront gagn&eacute;es, ce qui sera une bonne chose. Si on peut
			envisager un renouveau des luttes dans le
			monde capitaliste, avec des imp&eacute;rialistes en recul, on
			pourrait envisager que la classe ouvri&egrave;re chinoise puisse
			commencer &agrave; remettre en question la politique de coexistence
			pacifique, cherche &agrave; se joindre &agrave; ses fr&egrave;res des
			pays capitalistes, remette en cause la gabegie que repr&eacute;sente
			le &laquo;&nbsp;le socialisme de march&eacute;&nbsp;&raquo; et pose
			le probl&egrave;me d&rsquo;une planification ouvri&egrave;re, non
			seulement en Chine, mais au niveau mondial. De telles remise en
			question polariseront imm&eacute;diatement la bureaucratie et l&rsquo;APL.</p>
			<p>
				Mais que ce soit en Chine ou dans le monde capitaliste, le probl&egrave;me
			du niveau de conscience des ouvriers, reste et restera la question
			centrale &agrave; r&eacute;soudre. Apr&egrave;s des d&eacute;cades de
			reculs et de d&eacute;faites dans le monde capitaliste et de
			domination stalinienne en Chine, cette nouvelle p&eacute;riode
			historique permettra certainement des ouvertures, avec de nouvelles
			couches de militants qui appara&icirc;tront. La question sera de leur
			r&eacute;apprendre les bases du marxisme, que la perspective doit
			&ecirc;tre l&rsquo;&eacute;tablissement d&rsquo;une soci&eacute;t&eacute;
			communiste, sans classes. M&ecirc;me si les anciennes organisations,
			avec leurs d&eacute;cades de trahisons, seront affaiblies et assez
			d&eacute;consid&eacute;r&eacute;es, il faudra une lutte acharn&eacute;e
			des r&eacute;volutionnaires pour les emp&ecirc;cher de d&eacute;tourner
			&agrave; nouveau cette nouvelle g&eacute;n&eacute;ration dans les
			impasses du r&eacute;formisme. M&ecirc;me de faibles forces
			r&eacute;volutionnaires pourraient, dans ces circonstances, trouver
			le chemin de l&rsquo;avant garde des ouvriers, le
			programme des revendications transitoires devenant plus que jamais
			d&rsquo;une actualit&eacute; br&ucirc;lante et acqu&eacute;rant une
			puissance d&eacute;multipli&eacute;e. 
			</p>
			<p>
				La quasi disparition des trotskystes, les seuls capables de faire ce
			travail, est un v&eacute;ritable probl&egrave;me. Une rupture de
			continuit&eacute; serait une terrible &eacute;preuve. Le maintien
			d&rsquo;un fil de transmission, m&ecirc;me t&eacute;nu, le maintien
			de la clart&eacute; id&eacute;ologique et des principes sont plus
			qu&rsquo;une n&eacute;cessit&eacute;. Nous n&rsquo;avons que de
			d&eacute;risoires ressources et ne pouvons qu&rsquo;essayer d&rsquo;aider
			&agrave; maintenir et pr&eacute;server ces principes, &agrave;
			commencer par tenter de comprendre pourquoi la TSI/LCI a &eacute;chou&eacute;.</p>
	</body>
</html>