<!DOCTYPE html>
<html lang="fr">
    <head>
        <meta charset="utf-8">
        <title>Pourquoi la LCI a d&eacute;g&eacute;n&eacute;r&eacute;</title>
        <meta name="description" content="la d&eacute;moralisation de la LCI - les erreurs 
		en DDR et en URSS - le tournant nationaliste de la LCI de 2017">
        <meta name="robots" content="index, follow">
        <link rel="canonical" href="https://spartacist-defense.blog/pages/z/a/a-2.html" />
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link href="../../../styles/style.css" rel="stylesheet" type="text/css" />
    </head>
    <body>
        <div class="wrapper">
            <header class="klogo">
            <p class="minilogo"> <u><strong>En d&eacute;fense du spartacisme</strong></u>&ensp;
            <img src="../../../LogoQI.jpg"/></p>
            </header>
        </div>
        <hr class="linehr1">
        <div class="containerk2">
            <div class="k2column1">
                <div class="accueil-wrapper">
                    <a class="accueil2" href="../../../index.html"><strong>Accueil</strong></a>
                </div>
            </div>
        <div class="k2column2">
				<div class="situnav-a">
					<a href="../z.html">
						<strong><span class="highlight-text-pink">Pourquoi ce blog</strong>
					</a>
				</div>
			</div>
        <hr class="linehr1">
		<div class="scroll-pages">
            <article class="pagearticle">
				<h1>Pourquoi la d&eacute;g&eacute;n&eacute;rescence de la LCI</h1>
				<p>
					La d&eacute;fense des principes et des programmes spartacistes ne peut
				s&rsquo;&eacute;laborer qu&rsquo;en examinant non seulement les
				erreurs qui ont jalonn&eacute; l&rsquo;histoire de la TSI/LCI, mais,
				surtout, en tentant de retrouver leurs causes et comment on aurait
				pu/d&ucirc; les &eacute;viter. Trotsky en tirant le bilan de la
				d&eacute;faite en Chine en 1925-27 a fait cette remarque&nbsp;: 
				</p>
				<div class="citation">
				&laquo;&nbsp;En Chine, nous sommes entr&eacute;s dans une
				p&eacute;riode de reflux : il faut donc approfondir les probl&egrave;mes
				th&eacute;oriques, favoriser l'auto-&eacute;ducation critique du
				parti, &eacute;tablir et consolider de fermes points d'appui dans
				tous les domaines du mouvement ouvrier, constituer des cellules dans
				les villages, diriger et unifier les combats partiels, d'abord
				d&eacute;fensifs puis offensif, des ouvriers et des paysans
				pauvres.&nbsp;&raquo;</div>
				<div class="source">
				-- &laquo;&nbsp;<a href="https://www.marxists.org/francais/trotsky/livres/ical/ical23.html">L&rsquo;Internationale Communiste apr&egrave;s
				L&eacute;nine</a>&nbsp;&raquo;</div>
				<p>Un tel approfondissement des probl&egrave;mes th&eacute;oriques et une
				auto-&eacute;ducation critique avaient &eacute;t&eacute; envisag&eacute;s
				par la LCI, mais ils ont &eacute;t&eacute; au mieux superficiels
				quand ils n&rsquo;&eacute;taient pas carr&eacute;ment faux. La LCI
				&eacute;tait d&eacute;j&agrave; trop d&eacute;moralis&eacute;e pour
				pouvoir entamer s&eacute;rieusement une telle t&acirc;che. C&rsquo;est
				ce travail que nous essayons &agrave; notre tour d&rsquo;esquisser.</p>
				<p>	Nous estimons de notre devoir de
				tenter de donner des pistes pour comprendre l&rsquo;&eacute;chec
				flagrant de la TSI/LCI, tout en &eacute;tant conscient que nous ne
				d&eacute;tenons aucune v&eacute;rit&eacute; ni aucune r&eacute;ponse
				absolue. Si on consid&egrave;re que le spartacisme &eacute;tait la
				continuit&eacute; du cannonisme et du troskysme, sa disparition
				programmatique repr&eacute;senterait une perte consid&eacute;rable
				pour le prol&eacute;tariat international.</p>
				<p>
				<h2>Le tournant final de 2017</h2></p>
				<p>
					Le tournant politique d&eacute;finitif de la LCI a eu lieu avec
				l&rsquo;adoption d&rsquo;une ligne nationaliste lors de la 
				<a href="https://old.iclfi.org/francais/spf/43/hydre.html">conf&eacute;rence
				de 2017</a>. <a href="../../c/e/docs/doc-c-e-001.html#doc-c-e-001">Notre 
				premier document</a>, diffus&eacute; lors de la f&ecirc;te
				de LO en 2023, montrait toutes les falsifications,
				d&eacute;formations et autres truanderies auxquelles les jeunes
				nationalistes qu&eacute;b&eacute;cois s&rsquo;&eacute;taient livr&eacute;s,
				avec l&rsquo;imprimatur de la secr&eacute;taire du Secrétariat international (SI) 
				de l&rsquo;&eacute;poque, Coelho. Nous avons aussi expliqu&eacute; bri&egrave;vement 
				comment ces jeunes Qu&eacute;b&eacute;cois
				ont &eacute;t&eacute; utilis&eacute;s
				par Coelho &agrave; ses propres fins (qui &eacute;taient de se
				d&eacute;barrasser des &laquo;&nbsp;Anciens&nbsp;&raquo;) en pensant
				pouvoir ensuite avoir les mains libres. Ce qui &eacute;tait un
				mauvais plan puisqu&rsquo;elle-m&ecirc;me allait &ecirc;tre d&eacute;barqu&eacute;e
				abruptement et sans m&eacute;nagement de son poste quelques mois plus
				tard (elle a, depuis, b&eacute;n&eacute;fici&eacute; d&rsquo;un
				retour d&rsquo;ascenseur).</p>
				<p>
					Cette conf&eacute;rence avait commenc&eacute; &agrave; mettre le doigt sur
				un probl&egrave;me essentiel pour la TSI/LCI&nbsp;: son
				&eacute;tats-uno centrisme historique. Mais cela a &eacute;t&eacute;
				d&eacute;vi&eacute; par les nationalistes en &laquo;&nbsp;anglo-chauvinisme&nbsp;&raquo;,
				r&eacute;duisant tout &agrave; des questions nationales
				(&laquo;&nbsp;l&rsquo;Hydre&nbsp;&raquo;). Or il est clair que depuis
				fort longtemps, la section &eacute;tats-unienne de la TSI/LCI
				dominait &agrave; tous les niveaux l&rsquo;organisation
				internationale (&agrave; commencer financi&egrave;rement), une
				domination qui
				n&rsquo;a jamais pu &ecirc;tre remise en cause en fait et qui s&rsquo;est
				m&ecirc;me renforc&eacute;e alors que la
				d&eacute;moralisation et le vieillissement s&rsquo;installaient.</p>
				<p>
					Comment les &eacute;v&egrave;nements aussi grotesques et ridicules de 2017
				ont-ils pu arriver&nbsp;? Parce que tous les cadres de cette
				organisation (nous inclus) &eacute;taient (et sont, pour ceux qui
				sont rest&eacute;s) compl&egrave;tement d&eacute;moralis&eacute;s.
				Les 26 ans qui ont suivi la destruction de l&rsquo;URSS montrent
				clairement les &eacute;l&eacute;ments d&rsquo;une organisation qui
				r&eacute;fl&eacute;chissait de moins en moins et suivait la ligne
				&eacute;tablie dans le &laquo;&nbsp;centre&nbsp;&raquo; (&agrave;
				travers le porte-&eacute;tendard <i>WV</i>),
				toujours compos&eacute; essentiellement de dirigeants de la SLUS et
				bas&eacute; aux &Eacute;tats-unis, un centre qui allait syst&eacute;matiquement
				flancher devant son propre imp&eacute;rialisme.</p>
				<p>
					L&rsquo;exemple le plus embl&eacute;matique est bien s&ucirc;r
				<a href="https://old.iclfi.org/english/wv/951/haiti.html">la 
				capitulation de la SLUS &agrave; l&rsquo;imp&eacute;rialisme US en Ha&iuml;ti</a> en 2010.
				Apr&egrave;s avoir soutenu que l&rsquo;arm&eacute;e imp&eacute;rialiste
				pouvait sauver les Ha&iuml;tiens dans <i>WV</i>,
				toutes les sections de la LCI, sans exception, ont embo&icirc;t&eacute;
				le pas. Absolument personne dans toute
				l&rsquo;organisation au niveau international n&rsquo;a trouv&eacute;
				quelque chose &agrave; redire. Puis, sous pression des critiques ext&eacute;rieures, quand au bout de
				plusieurs semaines, Robertson a indiqu&eacute; qu&rsquo;il y avait &laquo;&nbsp;un
				probl&egrave;me&nbsp;&raquo;, comme un seul homme, toute
				l&rsquo;organisation allait faire un virage &agrave; 180&deg; &agrave; la simple lecture du texte du SI
				annon&ccedil;ant &laquo;&nbsp;l&rsquo;erreur&nbsp;&raquo;. La
				<a href="https://old.iclfi.org/francais/suppl/haiti.html">D&eacute;claration de r&eacute;pudiation</a> 
				du Comit&eacute; ex&eacute;cutif
				international se contente de l&rsquo;isolement et du vieillissement de la SLUS (et de
				la LCI) comme explication de la capitulation de sa section phare, la
				section au c&oelig;ur de l&rsquo;imp&eacute;rialisme US. Et de
				croiser les doigts pour que cela ne se reproduise plus. Le probl&egrave;me
				est que 2010 n&rsquo;&eacute;tait ni le premier flanchement &agrave;
				l&rsquo;imp&eacute;rialisme US, ni le dernier.</p>
				<p>
					Nous
				reviendrons aussi sur le d&eacute;but des ann&eacute;es 1980, &laquo;&nbsp;les
				ann&eacute;es Reagan&nbsp;&raquo;, un Reagan qui &eacute;tait
				consid&eacute;r&eacute;, et la relecture des <i>WV</i>
				de l&rsquo;&eacute;poque est explicite, comme 
				<a href="https://www.marxists.org/history/etol/document/icl-spartacists/periodicals/spartacist-french/20%20Spart%20Fren%20%5b3%5d%201982.pdf" 
				class="instant-tooltip" data-tooltip="voir 'Déclaration du CEI', page 9">s'appuyant 
				sur les fascistes</a> par la SLUS. Les capitulations de cette &eacute;poque ont &eacute;t&eacute;
				d&eacute;nonc&eacute;es &agrave; juste raison par l&rsquo;ET, que ce
				soit sur les <a href="https://www.marxists.org/history/etol/newspape/workersvanguard/1983/0341_04_11_1983.pdf">Marines 
				au Liban</a>, la proposition de 
				&laquo;&nbsp;<a href="https://www.marxists.org/history/etol/newspape/workersvanguard/1984/0358_06_07_1984.pdf"
				class="instant-tooltip" data-tooltip="article page 12">service
				d&rsquo;ordre&nbsp;&raquo; pour la convention D&eacute;mocrate</a> (oui,
				le parti de la guerre du Vietnam et autres), etc. L&rsquo;ET en a
				attribu&eacute; la responsabilit&eacute; 
				au r&eacute;gime bureaucratique de Robertson essentiellement, r&eacute;gime
				qui aurait commenc&eacute; &agrave; d&eacute;g&eacute;n&eacute;rer dans
				les ann&eacute;es 1970.
				S&rsquo;il y avait clairement des probl&egrave;mes de bureaucratisme
				(nous n&rsquo;avons pas d&rsquo;explication d&eacute;finitive, pour
				le moment, sur
				les r&egrave;glements de compte dans la jeunesse ou
				la tenue du proc&egrave;s/spectacle qui a vis&eacute; 
				<a href="https://bolshevik.org/statements/ibt_20240903_spartacists_adrift_revolutionary_leadership_permanent_revolution.html" 
				class="instant-tooltip" data-tooltip="voir 'Discussion: Adaire Hannah'">Logan</a> 
				en <a href="https://bolsheviktendency.org/2021/08/10/on-the-logan-show-trial/">1979</a>)
				nous pensons qu&rsquo;il y a d&rsquo;autres explications, comme la
				fin de l&rsquo;expansion tr&egrave;s limit&eacute;e de la TSI -- avec
				le changement de p&eacute;riode li&eacute; &agrave; la fin de la
				vague post-68 ou de la guerre du Vietnam --, une mauvaise
				compr&eacute;hension de l&rsquo;imp&eacute;rialisme US ou le maintien
				d&rsquo;un &eacute;tats-uno centrisme dans la TSI.</p>
				<p>
					Cette profonde d&eacute;moralisation, a &eacute;t&eacute;
				d&eacute;multipli&eacute;e par la destruction de l&rsquo;URSS.
				R&eacute;-&eacute;tudier toute ces p&eacute;riodes, de fa&ccedil;on
				critique, est fondamental.</p>
				<p>
				<h2>Les racines de la d&eacute;moralisation de la TSI/LCI</h2></p>
				<p>
					Pour comprendre comment la destruction de l&rsquo;URSS a pu avoir un tel
				impact sur la TSI/LCI, il sera n&eacute;cessaire de revenir sur les
				&eacute;tapes essentielles. Et s&rsquo;il est clair pour nous que les
				positions de la TSI sur les &eacute;v&egrave;nements qui se sont
				d&eacute;roul&eacute;s en Pologne en 1980-1981 &eacute;taient tout &agrave;
				fait correctes, il saute aux yeux que l&rsquo;arriv&eacute;e au pouvoir de l&rsquo;&eacute;quipe
				Gorbatchev en URSS a chang&eacute; la donne pour la TSI. Celle-ci a
				lentement gliss&eacute; de la reconnaissance de la r&eacute;alit&eacute;
				&agrave; un d&eacute;ni de la r&eacute;alit&eacute; (en URSS, en DDR
				et dans les autres &Eacute;tats ouvriers d&eacute;form&eacute;s de
				l&rsquo;Europe de l&rsquo;Est).</p>
				<p>
				<h3>De Solidarno&sacute;&cacute; 1981 &agrave; Gorbatchev</h3></p>
				<p>
					Alors qu&rsquo;elle avait &eacute;t&eacute; capable d&rsquo;analyser
				correctement les &eacute;v&egrave;nements en Pologne (le caract&egrave;re
				r&eacute;actionnaire de Solidarno&sacute;&cacute;, le niveau de conscience tr&egrave;s
				bas de la classe ouvri&egrave;re polonaise qui l&rsquo;amenait
				derri&egrave;re les cl&eacute;rico-nationalistes r&eacute;actionnaires,
				les buts de la bureaucratie polonaise, etc.), la TSI a &eacute;t&eacute;
				incapable de reconna&icirc;tre une situation qui &eacute;tait
				identique dans les autres &Eacute;tats ouvriers (d&eacute;g&eacute;n&eacute;r&eacute;
				et d&eacute;form&eacute;s). La conscience et la combativit&eacute;
				ouvri&egrave;re &eacute;tait au m&ecirc;me niveau d&eacute;sastreux
				qu&rsquo;en Pologne (voire pire), et la relecture des articles 
				de <i><a href="https://www.marxists.org/history/etol/newspape/workersvanguard/index.htm">WV</a></i>
				de la p&eacute;riode (1985-1988) le montre amplement. Face aux
				dangers que le gorbatch&eacute;visme repr&eacute;sentait (en ouvrant
				la porte &agrave; la restauration capitaliste), la TSI essayait
				simplement de se rassurer mois apr&egrave;s mois en pr&eacute;tendant
				que la classe ouvri&egrave;re &eacute;tait pr&ecirc;te &agrave;
				d&eacute;fendre les acquis de l&rsquo;&Eacute;tat ouvrier d&eacute;g&eacute;n&eacute;r&eacute;,
				ce qui induisait une combativit&eacute; et une conscience &eacute;lev&eacute;es
				de la classe ouvri&egrave;re. Mais, la relecture attentive des
				dizaines d&rsquo;articles publi&eacute;s, on ne retrouve qu&rsquo;une
				minuscule <a href="https://www.marxists.org/history/etol/document/icl-spartacists/periodicals/le-bolchevik/080%20_1988_February_Le%20Bolchevik.pdf"
				class="instant-tooltip" data-tooltip="article page 8">gr&egrave;ve 
				de chauffeurs</a> dans un d&eacute;p&ocirc;t de
				bus perdu dans la banlieue moscovite. Le seul v&eacute;ritable
				mouvement de la classe ouvri&egrave;re a &eacute;t&eacute; 
				<a href="https://www.marxists.org/history/etol/newspape/workersvanguard/1989/0482_21_07_1989.pdf">la 
				gr&egrave;ve massive des mineurs</a> dans le Kouzbass et le Donbass d&eacute;but 1989.
				Comme <i>WV</i>
				l&rsquo;a bien document&eacute; (et comme on peut le retrouver
				aujourd&rsquo;hui dans toutes les analyses), la bureaucratie
				gorbatch&eacute;vienne a imm&eacute;diatement donn&eacute;
				satisfaction aux revendications des comit&eacute;s de gr&egrave;ve
				(des revendications par ailleurs purement &eacute;conomiques -- et
				justifi&eacute;es), afin de s&rsquo;assurer la paix sociale et &eacute;viter
				que cela ne puisse d&eacute;boucher sur un r&eacute;veil de la classe
				ouvri&egrave;re dans toute l&rsquo;URSS. 
				</p>
				<p>
					Utilisant la m&eacute;thode Cou&eacute;, la direction de la TSI affirmait donc,
				article apr&egrave;s article, que la classe ouvri&egrave;re &eacute;tait
				pr&ecirc;te &agrave; d&eacute;fendre les acquis, voire pr&ecirc;te &agrave;
				avancer vers la r&eacute;volution politique, bien que ne fournissant
				aucun indice permettant d&rsquo;envisager une telle issue. La grande
				diff&eacute;rence entre la Pologne 1981 et l&rsquo;&egrave;re
				Gorbatchev, permettant d&rsquo;expliquer ce d&eacute;ni de la
				r&eacute;alit&eacute;, est celle-ci&nbsp;: en Pologne, il &eacute;tait
				clair que la bureaucratie polonaise, avec le soutien entier et total
				de la bureaucratie sovi&eacute;tique, n&rsquo;allait pas laisser la
				contre-r&eacute;volution l&rsquo;emporter et allait frapper fort,
				alors qu&rsquo;avec Gorbatchev, rien n&rsquo;allait dans le sens d&rsquo;un
				arr&ecirc;t brutal de la contre-r&eacute;volution. Au contraire, la
				perspective d&rsquo;une contre-r&eacute;volution en URSS et dans les
				pays de l&rsquo;Est devenait, malheureusement, une v&eacute;ritable
				menace. La TSI, au lieu de reconna&icirc;tre ce danger, de s&rsquo;y
				pr&eacute;parer et d&rsquo;y pr&eacute;parer les secteurs de la
				classe ouvri&egrave;re qui, l&agrave; o&ugrave; elle &eacute;tait
				pr&eacute;sente, c&rsquo;est-&agrave;-dire &agrave; l&rsquo;Ouest,
				cherchaient &agrave; emp&ecirc;cher la catastrophe (essentiellement
				les staliniens), s&rsquo;est r&eacute;fugi&eacute;e dans ses r&ecirc;ves.</p>
				<p>
				<h3>La TSI confond d&eacute;sir et r&eacute;alit&eacute; en DDR &hellip;
				</h3>
				</p>
				<p>
					Il ne faut pas oublier non plus
				que tout le d&eacute;but des ann&eacute;es 1980 et jusque tr&egrave;s
				tard (<a href="https://www.marxists.org/history/etol/newspape/workersvanguard/1987/0432_10_07_1987.pdf">1987)</a>
				, la SLUS (donc la TSI) consid&eacute;rait que dans la
				course aux armements avec l&rsquo;URSS, c&rsquo;&eacute;taient les
				USA qui seraient les perdants. On reviendra sur ce point qui permet d&rsquo;expliquer en partie
				pourquoi la TSI a &eacute;t&eacute; prise au d&eacute;pourvu par les &eacute;v&egrave;nements en Europe
				de l&rsquo;Est et en DDR en 1989 (comme par exemple, la section
				allemande de la TSI qui n&rsquo;avait jamais mis les pieds en DDR
				avec une direction internationale de la TSI qui ne lui avait jamais
				demand&eacute; de le faire). Non seulement cela &eacute;tait une
				t&acirc;che importante (ne serait-ce que pour prendre le pouls du
				gorbatch&eacute;visme et, de l&rsquo;ext&eacute;rieur, avoir une
				petite id&eacute;e de ce qui se passait), mais une t&acirc;che
				relativement facile &agrave; effectuer. Un reflet que la TSI
				envisageait plus une crise &agrave; l&rsquo;Ouest qu&rsquo;&agrave;
				l&rsquo;Est.</p>
				<p>
					Ce
				qui fait que quand les &eacute;v&eacute;nements se sont d&eacute;clench&eacute;s,
				de fa&ccedil;on absolument inattendue pour la TSI, tout a &eacute;t&eacute;
				improvis&eacute; &agrave; la va-vite, que ce soit politiquement ou
				organisationnellement. Ce fut la mobilisation g&eacute;n&eacute;rale,
				ce qui &eacute;tait normal vue l&rsquo;importance historique de ces
				&eacute;v&eacute;nements. Mais
				le principal probl&egrave;me &eacute;tait que cette mobilisation
				g&eacute;n&eacute;rale &eacute;tait bas&eacute;e sur la confusion
				entre une n&eacute;cessit&eacute; absolue, la r&eacute;volution
				politique prol&eacute;tarienne, et la r&eacute;alit&eacute;. Dans les
				mois pr&eacute;c&eacute;dents les &eacute;v&eacute;nements ce sont
				des 
				<a href="https://www.marxists.org/history/etol/document/icl-spartacists/periodicals/le-bolchevik/096%20_1989_October_Le%20Bolchevik.pdf">&eacute;ruptions 
				nationalistes</a> ou la fuite de petits bourgeois
				qui avaient fait la une, pas des gr&egrave;ves, manifestations ou
				mobilisations ouvri&egrave;res. La TSI n&rsquo;avaient absolument
				aucun militant en DDR. Et depuis la Pologne de 1981, tout se qui se
				passait dans les Pays de l&rsquo;Est ou en URSS n&rsquo;augurait en
				rien des r&eacute;volutions politiques. Dans ces conditions annoncer
				imm&eacute;diatement, comme la TSI l&rsquo;a fait, que 
				<a href="https://www.marxists.org/history/etol/document/icl-spartacists/periodicals/le-bolchevik/098%20_1990_January_Le%20Bolchevik.pdf">la 
				r&eacute;volution politique</a> avait commenc&eacute; et agir comme si la classe ouvri&egrave;re
				commen&ccedil;ait &agrave; construire un double pouvoir ne pouvait
				que d&eacute;stabiliser la TSI.</p>
				<p>
					Bien
				s&ucirc;r si la r&eacute;volution prol&eacute;tarienne avait &eacute;t&eacute;
				en marche, une minuscule organisation comme la LCI aurait pu
				intersecter une partie de l&rsquo;avant-garde ouvri&egrave;re. Mais,
				la r&eacute;alit&eacute; &eacute;tait tr&egrave;s diff&eacute;rente.
				La chose qui saute aux yeux (et la lecture de la propagande et de la
				presse de la LCI de cette p&eacute;riode-l&agrave; le montre
				amplement), c&rsquo;est la passivit&eacute; et l&rsquo;absence de
				mobilisation de la classe ouvri&egrave;re. Aussi bien en DDR (le
				summum de l&rsquo;intervention de la LCI) qu&rsquo;en URSS. Or le
				<a href="https://www.marxists.org/francais/trotsky/livres/trans/tran3.html">programme 
				transitoire</a> que des r&eacute;volutionnaires doivent avancer
				&agrave; l&rsquo;adresse d&rsquo;une classe ouvri&egrave;re qui
				construit des soviets et le double pouvoir n&rsquo;a rien &agrave;
				voir avec le programme transitoire qui s&rsquo;adresse &agrave; une
				classe ouvri&egrave;re totalement passive, surtout quand elle fait
				face &agrave; une attaque historique
				contre le premier &Eacute;tat ouvrier au monde.</p>
				<p>
					En
				regardant l&rsquo;intervention de la TSI/LCI en DDR telle que
				rapport&eacute;e dans sa presse, ou r&eacute;sum&eacute;e dans les
				articles anniversaires, il saute aux yeux que les groupes ouvriers
				spartakistes sont extr&ecirc;mement peu nombreux, sans influence
				r&eacute;elle, que les conseils de soldats, qui &eacute;taient un peu
				plus nombreux, ont &eacute;t&eacute; quasi imm&eacute;diatement
				d&eacute;mantel&eacute;s par la bureaucratie. Il ne reste que la
				manifestation de
				<a href="https://www.marxists.org/history/etol/newspape/workersvanguard/1990/0493_12_01_1990.pdf">Treptower 
				Park</a> pour laquelle une partie de la classe ouvri&egrave;re s&rsquo;est d&eacute;plac&eacute;e,
				mais, comme le montre l&agrave; aussi la presse de la LCI, la
				bureaucratie sovi&eacute;tique (puisque la bureaucratie est-allemande
				avait compl&egrave;tement explos&eacute;) a pris soin de fermer les
				portes &agrave; tout risque, pourtant minime, de &laquo;&nbsp;d&eacute;rapage&nbsp;&raquo;
				en acc&eacute;l&eacute;rant le processus qui allait mener &agrave; la
				contre r&eacute;volution. 	</p>
				<p>
					Si
				la classe ouvri&egrave;re et les soldats est-allemands avaient &eacute;t&eacute;
				r&eacute;ellement mobilis&eacute;s et avaient &eacute;t&eacute; pr&ecirc;ts
				politiquement &agrave; d&eacute;fendre leur &Eacute;tat ouvrier
				d&eacute;form&eacute;, la LCI aurait pu avoir un impact un peu plus
				grand, mais ce n&rsquo;&eacute;tait pas le cas.
				Le programme de la TSI/LCI ne permettait pas aux quelques dizaines de
				soldats ou d&rsquo;ouvriers qui l&rsquo;&eacute;coutaient et
				agissaient avec elle d&rsquo;intervenir correctement parmi leurs
				coll&egrave;gues. Il consid&eacute;rait les ouvriers et soldats comme
				d&eacute;j&agrave; conscients qu&rsquo;il fallait d&eacute;fendre la
				DDR alors que le probl&egrave;me central &eacute;tait qu&rsquo;il
				fallait les convaincre de la n&eacute;cessit&eacute; vitale de cette
				d&eacute;fense de la DDR, et que eux seuls pouvaient le faire.</p>
				<p>
					Confondre ses d&eacute;sirs et la r&eacute;alit&eacute; est, pour des
				r&eacute;volutionnaires, mortel.</p>
				<p>
				<h3>&hellip; comme en URSS</h3></p>
				<p>
					On
				retrouve exactement les m&ecirc;mes travers dans l&rsquo;intervention
				de la LCI &agrave; propos de l&rsquo;URSS. En pire, puisqu&rsquo;elle
				se d&eacute;roule <i><b>apr&egrave;s</b></i>
				la d&eacute;faite en DDR. Le plus &eacute;poustouflant de ce point de
				vue est probablement la pr&eacute;sentation de Seymour dans le
				<i><a href="https://www.marxists.org/history/etol/document/icl-spartacists/periodicals/spartacist-french/26%20Spart%20Fren%20%5b1%5d%201991.pdf">Spartacist</i>
				de 1991</a>, qui a &eacute;t&eacute;, pendant plusieurs ann&eacute;es, la
				&laquo;&nbsp;bible&nbsp;&raquo; spartaciste sur la contre-r&eacute;volution
				en URSS et dans les pays de l&rsquo;Est. Ce texte est dat&eacute; du
				10 octobre 1990, donc <i><b>apr&egrave;s
				la d&eacute;faite en DDR</b></i>
				et alors que les &eacute;v&eacute;nements sont en cours en URSS.
				Apr&egrave;s un tour d&rsquo;horizon des
				D&eacute;mocraties ouvri&egrave;res de l&rsquo;Est, pour lequel il
				passe en revue les diff&eacute;rentes cliques bureaucratiques --
				parce qu&rsquo;il n&rsquo;a absolument aucune mobilisation ouvri&egrave;re
				&agrave; se mettre sous la dent -- Seymour finit avec l&rsquo;URSS.
				Il semble que son seul objectif est de se rassurer et de rassurer la
				LCI&nbsp;: &laquo;&nbsp;<i>Il
				est difficile d'envisager que des forces restaurationnistes
				capitalistes arrivent au pouvoir gouvernemental en URSS sans guerre
				civile comme cela est arriv&eacute; en Europe de l'Est.</i>&nbsp;&raquo;
				Une simple affirmation pour faire esp&eacute;rer que ce sera
				diff&eacute;rent de la DDR.
				Seymour (et la direction de la SLUS/LCI) explique que &laquo;&nbsp;<i>Tous
				les indices montrent que la masse des ouvriers sovi&eacute;tiques</i>
				ne soutient pas<i>
				l'&eacute;tablissement d'une &eacute;conomie capitaliste de march&eacute;</i>
				en
				tant que telle&nbsp;&raquo;. Ce qui est probablement vrai. Mais les
				v&eacute;ritables probl&egrave;mes, comme ce l&rsquo;&eacute;tait en
				DDR, sont la passivit&eacute; de la classe ouvri&egrave;re et son
				niveau de conscience, des probl&egrave;mes qu&rsquo;il n&rsquo;aborde
				pas.
				En plus
				penser que la cr&eacute;ation d&rsquo;un groupe trotskyste au dernier
				moment, puisqu&rsquo;<i><b>il
				n&rsquo;existe pas</b></i>
				au moment o&ugrave; Seymour &eacute;crit son texte, pourrait aller &agrave;
				l&rsquo;encontre de ce qu&rsquo;il consid&egrave;re comme une
				&laquo;&nbsp;bipolarisation&nbsp;&raquo; de la soci&eacute;t&eacute;
				sovi&eacute;tique est aberrant.</p>
				<p>
					Le
				probl&egrave;me n&rsquo;est pas de consid&eacute;rer qu&rsquo;intervenir
				ne servirait &agrave; rien, bien s&ucirc;r, mais de comprendre que
				les taches d&rsquo;une demie poign&eacute;e de militants d&eacute;barquant
				au tout dernier moment, de l&rsquo;ext&eacute;rieur, ne parlant pas
				tous le russe, avec une classe ouvri&egrave;re compl&egrave;tement
				passive (au mieux), ne peut &ecirc;tre que tr&egrave;s limit&eacute;e
				et cibl&eacute;e. Comme
				en DDR, si la classe ouvri&egrave;re n&rsquo;est pas convaincue de la
				n&eacute;cessit&eacute; de d&eacute;fendre l&rsquo;&Eacute;tat
				ouvrier et consciente que elle seule en a le pouvoir (avec
				l&rsquo;intervention d&rsquo;un parti r&eacute;volutionnaire), il ne
				peut y avoir de mobilisations massives de celle-ci. Ce que d&eacute;crit
				Seymour, et que les faits ont prouv&eacute;. Avec
				une classe ouvri&egrave;re sans conscience claire ni mobilisations
				massives, <a href="https://www.marxists.org/francais/trotsky/livres/volumes/Tome%207.pdf" 
				class="instant-tooltip" data-tooltip="voir POURQUOI STALINE A VAINCU L&rsquo;OPPOSITION">les r&eacute;volutionnaires 
				ne pourront faire tourner la roue de l&rsquo;histoire en sens inverse</a>. 
				Ce simple constat n&rsquo;est ni une remise en cause de la 
				n&eacute;cessit&eacute; du parti, ni du pessimisme historique,
				ni une r&eacute;&eacute;criture de l&rsquo;histoire apr&egrave;s
				coup.
				C&rsquo;est la compr&eacute;hension que le programme et les taches
				des r&eacute;volutionnaires d&eacute;coulent de la r&eacute;alit&eacute;
				telle qu&rsquo;elle est, pas d&rsquo;une r&eacute;alit&eacute;
				fantasm&eacute;e. Sinon, c&rsquo;est se bercer d&rsquo;illusions et
				se garantir des lendemains qui d&eacute;chantent. Ce qui s&rsquo;est
				pass&eacute; pour la LCI. 
				</p>
				<p>
				<h3>&Agrave; bilan erron&eacute; de la LCI sur les &eacute;v&eacute;nements en DDR
				et en URSS &hellip;  </h3>
				</p>
				<p>
					Le bilan que la LCI a tir&eacute; de la destruction de l&rsquo;URSS a
				&eacute;t&eacute; d&eacute;sastreux. Elle n&rsquo;a jamais remis en
				cause, &agrave; aucun moment donn&eacute;, le programme et la forme
				de son intervention.
				&Eacute;parpill&eacute;s et diss&eacute;min&eacute;s, on retrouve
				pourtant tous
				les arguments soulev&eacute;s plus haut permettant de conclure que la
				LCI &eacute;tait plut&ocirc;t &agrave; c&ocirc;t&eacute; de la
				plaque. Mais remettre en cause le contenu et les perspectives de
				cette intervention &eacute;tait sujet &agrave; une avalanche
				d&rsquo;insultes et de crispations (d&eacute;montrant qu&rsquo;il y
				avait bien un probl&egrave;me). 
				</p>
				<p>
					Les textes et discussions suivant
				la fin de la DDR ou de l&rsquo;URSS sont accablants. Alors qu&rsquo;il
				y est clairement affirm&eacute; &agrave; plusieurs reprises, que le
				prol&eacute;tariat, tant en DDR qu&rsquo;en URSS, ne s&rsquo;est pas
				mobilis&eacute;, qu&rsquo;il y est reconnu (bri&egrave;vement) que le
				niveau de conscience &eacute;tait tr&egrave;s bas, rien n&rsquo;est
				dit sur les programmes ou actions de la LCI qui, eux &eacute;taient
				bas&eacute;s sur un niveau de conscience pr&eacute;sum&eacute; &eacute;lev&eacute;
				et une mobilisation ouvri&egrave;re possible. Les 
				<a href="https://www.marxists.org/history/etol/document/icl-spartacists/periodicals/spartacist-french/26%20Spart%20Fren%20%5b1%5d%201991.pdf">textes 
				de Seymour et St-John</a> de septembre-octobre 1990 essaient lamentablement
				d&rsquo;expliquer que la conscience
				des ouvriers sovi&eacute;tiques ne serait pas la m&ecirc;me que celle
				de l&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute;
				en DDR parce
				qu&rsquo;il y a eu une r&eacute;volution prol&eacute;tarienne en
				1917. &laquo;&nbsp;<i>Il
				est difficile d&rsquo;envisager </i><i>que
				des forces restaurationnistes capitalistes arrivent au pouvoir
				gouvernemental en URSS sans guerre civile comme cela est arriv&eacute;
				en Europe de l'Est</i>&nbsp;&raquo;
				affirme Seymour.
				Il est clair que la direction de la LCI a cherch&eacute; par tous les
				moyens &agrave; se raccrocher &agrave; l&rsquo;espoir d&rsquo;une
				r&eacute;volution politique prol&eacute;tarienne. Avec la cons&eacute;quence
				que cela ne pouvait que d&eacute;sorienter les maigres forces de la
				LCI.</p>
				<p>
				<h3>&hellip; perspectives tout aussi erron&eacute;es</h3></p>
				<p>
					Probl&egrave;me
				beaucoup plus grave encore, pendant plus de 25 ans la LCI n&rsquo;a
				jamais pris r&eacute;ellement la mesure de ce que la destruction de
				l&rsquo;URSS avait entra&icirc;n&eacute;.</p>
				<p>
					Les textes, que ce soit ceux de la
				p&eacute;riode amenant aux destructions de la DDR puis &agrave; celle
				de l&rsquo;URSS, ou ceux de bilan, cherchent tous
				essentiellement &agrave; rassurer et tranquilliser les militants de
				la LCI en leur promettant que la destruction des &Eacute;tats
				ouvriers allait ouvrir des perspectives. 
				<a href="https://www.marxists.org/history/etol/document/icl-spartacists/periodicals/spartacist-french/26%20Spart%20Fren%20%5b1%5d%201991.pdf">Al 
				Nelson</a> explique en septembre 1990 que &laquo;&nbsp;<i>la
				situation actuelle offre des occasions sans pr&eacute;c&eacute;dent &agrave;
				notre tendance programmatique</i>&nbsp;&raquo;.
				Puis le 
				<a href="https://www.marxists.org/history/etol/document/icl-spartacists/periodicals/spartacist-french/27%20Spart%20Fren%20%5b2%5d%201993.pdf">texte 
				vot&eacute; &agrave; la conf&eacute;rence de la LCI de 1992</a>
				(qui reconna&icirc;t, bri&egrave;vement, que l&rsquo;URSS a &eacute;t&eacute;
				d&eacute;truite) pr&eacute;dit une situation favorable parce que les
				opposants soit-disant trotskystes sont d&eacute;sorient&eacute;s et
				que les partis staliniens explosent. &Agrave; aucun moment il n&rsquo;est
				question des cons&eacute;quences d&eacute;sastreuses (d&eacute;moralisation
				massive des ouvriers, arrogance des
				bourgeoisies imp&eacute;rialistes,
				etc.) qu&rsquo;une telle d&eacute;faite allait entra&icirc;ner. 
				</p>
				<p>
					En 1990 Al Nelson (qui reprend des
				formules de Robertson) rapporte un d&eacute;bat lors duquel des
				camarades pensaient que les militants de la LCI &eacute;tait
				politiquement d&eacute;sarm&eacute;s. Dans sa r&eacute;futation de ce
				point, il y a un autre passage qui permet de comprendre l&rsquo;&eacute;tat
				de confusion dans lequel &eacute;tait la direction de la LCI&nbsp;: &laquo;&nbsp;c<i>ette
				p&eacute;riode n'est pas &eacute;quivalente &agrave;, disons, 1928 en
				Chine o&ugrave; Trotsky ne pouvait trouver aucune satisfaction au
				fait que son analyse s'&eacute;tait av&eacute;r&eacute;e correcte. La
				confusion et la d&eacute;moralisation temporaires de secteurs du
				prol&eacute;tariat ne sont pas la m&ecirc;me chose qu'&ecirc;tre
				&eacute;cras&eacute; et atomis&eacute; par des d&eacute;faites
				sanglantes</i>.&nbsp;&raquo;
				M&ecirc;me si la d&eacute;faite en Chine a eu des cons&eacute;quences
				importantes pour le prol&eacute;tariat chinois, la comparer avec la
				destruction de l&rsquo;URSS est plus que probl&eacute;matique. Et le
				mot &laquo;&nbsp;temporaires&nbsp;&raquo; montre clairement que
				l&rsquo;objectif est de faire croire aux camarades que ce n&rsquo;est
				qu&rsquo;un mauvais moment qui va vite passer. Les militants de la
				LCI vont &ecirc;tre &agrave; la recherche, d&eacute;sesp&eacute;r&eacute;ment,
				dans les ann&eacute;es qui vont suivre, de ces &laquo;&nbsp;occasions
				sans pr&eacute;c&eacute;dent&nbsp;&raquo;.</p>
				<p>
				<h3>La
				LCI &eacute;cartel&eacute;e</h3></p>
				<p>
					Ces
				occasions &eacute;tant introuvables, le d&eacute;calage et les
				contradictions entre les perspectives d&eacute;cid&eacute;es
				et la r&eacute;alit&eacute; du monde et de la classe ouvri&egrave;re
				vont amener, de fa&ccedil;on in&eacute;vitable, &agrave; la recherche
				par les militants de la LCI de raccourcis programmatiques permettant
				de
				trouver ces &laquo;&nbsp;occasions&nbsp;&raquo;.
				Ces raccourcis ont certes &eacute;t&eacute; combattus au coup par
				coup quand
				les cons&eacute;quences d&eacute;sastreuses apparaissaient,
				mais les causes n&rsquo;&eacute;tant et n&rsquo;ayant jamais &eacute;t&eacute;
				identifi&eacute;es, ils ont
				&eacute;t&eacute; r&eacute;currents.
				Et ce ph&eacute;nom&egrave;ne a
				&eacute;t&eacute;
				tr&egrave;s rapide comme le r&eacute;v&egrave;le le m&eacute;morandum
				du CEI de 1996. Celui-ci, dans la droite ligne des conf&eacute;rences
				pr&eacute;c&eacute;dentes, &eacute;num&egrave;re une longue s&eacute;rie
				d&rsquo;ouvertures et d&rsquo;opportunit&eacute;s de recrutement
				mirifiques pour la LCI &agrave; travers le monde. Puis il d&eacute;nonce
				Norden qui, en tant que responsable pour le SI du travail en
				Allemagne, a essay&eacute; de concilier d&rsquo;anciens bureaucrates
				de DDR et a transform&eacute; de simples luttes d&eacute;fensives en
				des luttes offensives (il a donc invent&eacute; des opportunit&eacute;s).
				Norden va maintenir et se consolider sur cette ligne de
				transformation de la r&eacute;alit&eacute;. Le SI mis en place &agrave;
				cette conf&eacute;rence ne saura pas lui r&eacute;pondre. La
				responsabilit&eacute; de ces capitulations n&rsquo;&eacute;tant pas
				attribu&eacute;e aux contradictions de la politique de la LCI, elle
				est report&eacute;e sur Norden que le SI finira par exclure
				bureaucratiquement.</p>
				<p>
					On peut noter deux choses sur ce pl&eacute;num de 1996. La plus
				importante est que la collision de la politique de la LCI avec la
				r&eacute;alit&eacute; du monde est suffisamment violente pour que
				cela transparaisse dans le m&eacute;morandum. Le CEI cite, au d&eacute;but,
				le premier paragraphe de &laquo;&nbsp;Bolch&eacute;visme ou
				stalinisme&nbsp;&raquo; de Trotsky qui est en exergue de 
				<a href="a-1.html#pourquoi1">&laquo;&nbsp;Pourquoi ce blog&nbsp;&raquo;</a>. Le
				CEI se sent m&ecirc;me oblig&eacute; de reconna&icirc;tre un
				changement de conscience vers le bas dans les classes ouvri&egrave;res.
				Malheureusement, comme on l&rsquo;a vu ci-dessus, ces d&eacute;clarations
				n&rsquo;ont aucune cons&eacute;quence tant en termes de perspectives
				centrales qu&rsquo;en termes programmatiques. Ce ne sont que des
				formules secondaires. La direction de la LCI et ses militants jugent
				que les perspectives mirifiques sont bien plus importantes.
				L&rsquo;autre point est que dans cette bataille contre Norden sur les
				anciens staliniens de DDR, la LCI va se solidifier sur la ligne que 
				&laquo;&nbsp;<a href="https://www.marxists.org/history/etol/newspape/workersvanguard/2000/0731_10_03_2000.pdf">la
				LCI avait donn&eacute; une direction r&eacute;volutionnaire en DDR</a>&nbsp;&raquo;
				(nous reviendrons dessus). Au-del&agrave; du ridicule de cette
				formulation, cette ligne permettait d&rsquo;&eacute;viter d&eacute;sormais
				toute remise en cause ou interrogation de la politique et de
				l&rsquo;intervention de la LCI dans les &eacute;v&eacute;nements en
				DDR et en URSS. Or toute tentative de clarification politique sur la
				d&eacute;rive de la LCI doit passer in&eacute;vitablement par cette
				&eacute;tape qui est un point d&rsquo;inflexion majeur de la LCI.</p>
				<p>
				<h3>Vers la d&eacute;g&eacute;n&eacute;rescence finale de la LCI</h3></p>
				<p>
					Le
				monde ouvrier reculant de plus en plus et la LCI s&rsquo;accrochant
				d&eacute;sesp&eacute;r&eacute;ment &agrave; ses perspectives, les
				contradictions vont aller crescendo. Les militants de la LCI, ann&eacute;e
				apr&egrave;s ann&eacute;e, ne voyant rien venir, les recherches de
				raccourcis programmatiques et les capitulations vont aussi aller
				crescendo. Tout comme la lente, inexorable et insidieuse
				d&eacute;moralisation. La LCI et le SI &eacute;tant sous mainmise
				&eacute;tats-unienne de la SLUS, ce sont surtout les capitulations
				aux D&eacute;mocrates qui vont rythmer les &laquo;&nbsp;d&eacute;bats&nbsp;&raquo;
				de la LCI. Les secr&eacute;taires du SI (toutes &eacute;tats-uniennes)
				vont s&rsquo;&eacute;reinter (et valdinguer) jusqu&rsquo;&agrave;
				&eacute;puisement. Que la secr&eacute;taire responsable lors du crash
				sur Ha&iuml;ti en 2010 ait r&eacute;ussi &agrave; s&rsquo;en sortir
				indemne (rester en poste) ne vient que du fait qu&rsquo;il n&rsquo;y avait plus de volontaires pour la
				remplacer. 
				</p>
				<p>
					Elle a pens&eacute; pouvoir en finir avec les crises &agrave; r&eacute;p&eacute;tition
				et la d&eacute;moralisation/passivit&eacute; g&eacute;n&eacute;ralis&eacute;e
				dans la SLUS/LCI en &eacute;jectant toute la couche des &laquo;&nbsp;Anciens&nbsp;&raquo;
				quand l&rsquo;opportunit&eacute; s&rsquo;est pr&eacute;sent&eacute;e
				en 2017 avec la bataille amenant au tournant nationaliste de la LCI.
				Elle pensait pouvoir &agrave; partir de l&agrave; consolider une
				&eacute;quipe de fid&egrave;les compagnons (permanents) autour d&rsquo;elle
				pour ensuite changer la politique de la LCI avec sa politique. Quand
				l&rsquo;opportunit&eacute; s&rsquo;est pr&eacute;sent&eacute;e avec
				la crise du COVID, sa tentative de mettre sa politique (totalement
				&eacute;conomiste) en place dans la LCI a fait long feu, les
				louveteaux qu&rsquo;elle avait fait entrer dans la direction internationale avaient grandi
				et n&rsquo;&eacute;taient pas d&rsquo;accord avec ce tournant (ou
				ont fait semblant, quand on voit aujourd&rsquo;hui qu&rsquo;ils
				avancent exactement le m&ecirc;me genre de programme)&nbsp;:
				ils l&rsquo;ont fait tomber. Et ce n&rsquo;&eacute;tait
				pas pour remettre en question une partie du trotskysme, mais le trotskysme
				dans son enti&egrave;ret&eacute; (programme de transition, r&eacute;volution
				permanente, question russe, travail communiste dans les syndicats,
				etc.). 
				</p>
				<p>
					D&rsquo;o&ugrave; ce blog aujourd&rsquo;hui.</p>
				<p>Septembre 2025</p>
			</article>
	</body>
</html>