<!DOCTYPE html>
<html lang="fr">
    <head> 
        <meta charset="utf-8">
        <title>lettre de Brunoy sur le refus de la SLUS de d&eacute;fendre la Chine</title>
        <meta name="description" content="Brunoy dénonce la capitulation de la SLUS devant son propre impérialisme sur la Chine">
        <meta name="robots" content="index, follow">
        <link rel="canonical" href="https://spartacist-defense.blog/pages/e/docs">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link href="../../../styles/style.css" rel="stylesheet" type="text/css" />
    </head>
    <body>
        <div class="wrapper">
            <header class="klogo">
            <p class="minilogo"> <u><strong>En d&eacute;fense du spartacisme</strong></u>&ensp;
            <img src="../../../LogoQI.jpg"/></p>
            </header>
        </div>
        <hr class="linehr1">
        <div class="containerk2">
            <div class="k2column1">
                <div class="accueil-wrapper">
                    <a class="accueil2" href="../../../index.html"><strong>Accueil</strong></a>
                </div>
            </div>
        </div>
        <hr class="linehr1">
        <div class="scroll-pages">
        <article class="pagearticle">
            <p class="no-indent">XbonDecla.07K20</p>
            <br>
            <p class="no-indent">&agrave;&nbsp;: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;CC</p>
            <p class="no-indent">de&nbsp;:	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[Brunoy]</p>
            <p class="no-indent">Date&nbsp;:  &nbsp;&nbsp;07 novembre 2020</p>
            <br>
            <p>Chers camarades,</p>
            <p>	Je ne sais pas les tenants et les aboutissants de la d&eacute;claration
            de la SL/U.S. [...] Mais en lisant la d&eacute;claration de la SL/U.S. sur les
            &eacute;lections, les bras m'en tombent.</p>
            <p>	
                Comment est-ce possible de ne pas parler de la pand&eacute;mie alors que la
            puissance num&eacute;ro 1 du monde culmine dans les classements des
            morts&nbsp;? Que ce sont les minorit&eacute;s, dans tous les sens du
            termes, qui en sont les victimes&nbsp;? La SL consid&egrave;re-t-elle
            la pand&eacute;mie comme une &laquo;&nbsp;grippette&nbsp;&raquo; dont
            on n'a pas &agrave; parler&nbsp;? Le centre de la SL est toujours &agrave;
            New York, la ville &laquo;&nbsp;d&eacute;mocrate&nbsp;&raquo; qui a
            un des taux de mortalit&eacute; le plus important dans le monde. Et
            on a m&ecirc;me pas une remarque ou une allusion &agrave; faire sur
            le fait que la capitalisme n'offre que le choix de la mani&egrave;re
            de crever&nbsp;?</p>
            <p>	
                La campagne de Trump contre la Chine dure depuis des mois, que ce soit
            &eacute;conomiquement, id&eacute;ologiquement et/ou militairement (je
            pourrais faire une liste longue comme le bras). La divergence de
            Biden avec Trump ne porte que sur la mani&egrave;re et l'efficacit&eacute;
            de contrer et isoler l&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute;
            chinois, car sur le fond ils sont parfaitement d'accords. Trump n'a
            fait que continuer et acc&eacute;l&eacute;rer le pivot vers l'Asie
            qu'Obama/Biden avaient institu&eacute;. C'&eacute;tait un th&egrave;me
            de campagne (qui n'a pas ou peu &eacute;t&eacute; retransmis en
            France). Dans ce cadre, que la d&eacute;claration ne soul&egrave;ve
            pas la d&eacute;fense de la Chine revient, pour moi, &agrave; un
            refus de d&eacute;fense de la Chine face &agrave; son propre
            imp&eacute;rialisme. Une faute majeure.</p>
            <p>	
                Cela montre qu'il n'y a aucune compr&eacute;hension des relations
            actuelles dans le monde, du r&ocirc;le du pays imp&eacute;rialiste
            num&eacute;ro un et de ses pr&eacute;paratifs guerriers en cours, que
            la crise ne va qu'empirer. N'importe quel bureaucrate de cinqui&egrave;me
            niveau en Chine le reconna&icirc;t. Eux ils pr&ocirc;nent la
            coexistence pacifique (tout en s'armant et en f&ecirc;tant la
            victoire &agrave; Wuhan), la SL, dans le ventre de la b&ecirc;te, se
            tait.</p>
            <p>	[Brunoy]</p>
        </article>
    </body>
</html>