<!DOCTYPE html>
<html lang="fr">
    <head> 
        <meta charset="utf-8">
        <title>Lettre de d&eacute;mission de la LCI de Brunoy</title>
        <meta name="description" content="La capitulation de la SLUS devant 
        son propre impérialisme sur la Chine - La pandémie du COVID, le confinement
        et le programme de transition">
        <meta name="robots" content="index, follow">
        <link rel="canonical" href="https://spartacist-defense.blog/pages/e/docs/doc-e-001.html" />
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link href="../../../styles/style.css" rel="stylesheet" type="text/css" />
    </head>
    <body>
        <div class="wrapper">
            <header class="klogo">
            <p class="minilogo"> <u><strong>En d&eacute;fense du spartacisme</strong></u>&ensp;
            <img src="../../../LogoQI.jpg"/></p>
            </header>
        </div>
        <hr class="linehr1">
        <div class="containerk2">
            <div class="k2column1">
                <div class="accueil-wrapper">
                    <a class="accueil2" href="../../../index.html"><strong>Accueil</strong></a>
                </div>
            </div>
            <div class="k2column2">
                <div class="situnav-a">
                    <a href="../e.html">
                        <strong><span class="highlight-text-pink">Bibliothèques / Archives</span></strong>
                    </a>
                </div>
            </div>
        </div>
        <hr class="linehr1">
        <div class="scroll-pages">
        <article class="pagearticle">
            <h1>[ Lettre de d&eacute;mission de la LCI de Brunoy ]</h1>
                <h3>13 mars 2021</h3>
            <p>	Chers camarades, </p>
            <p>	
                En d&eacute;cembre, on m'avait dit que j'&eacute;tais impatient. J'avais
            accept&eacute;. Mais les deux derniers envois du SI [Secr&eacute;tariat
            international] m'ont convaincu que l'impatience n'est pas le seul
            probl&egrave;me, voire un faux probl&egrave;me. L'aspect hors temps
            et hors sol me frappe. Depuis la derni&egrave;re r&eacute;union de SI
            d&eacute;but d&eacute;cembre, Biden a pris son poste et met sa
            politique en place. Mais cela n&rsquo;appara&icirc;t m&ecirc;me pas
            comme un &eacute;l&eacute;ment dans la discussion politique (qui
            n'avance pas d'un iota). Il y a quatre mois, on m'avait r&eacute;pondu
            que demander que la d&eacute;claration de la SL/U.S parle de la
            d&eacute;fense de la Chine &eacute;tait souhaitable mais non
            r&eacute;aliste. Depuis rien n'a &eacute;t&eacute; discut&eacute; (ou
            n'est apparu dans ces envois). Quant &agrave; la discussion sur le
            Confinement, c'est accablant. </p>
            <p>	
            D&egrave;s que Biden a pris son poste, on a pu voir en quelques jours
            qu'il confirmait bien &ecirc;tre le chef de l'imp&eacute;&shy;rialisme
            US, que sa politique ext&eacute;rieure &eacute;tait non seulement
            dans la continuit&eacute; de Trump, mais qu'elle se voulait plus
            efficace dans sa volont&eacute; de dominer le monde. C'est une preuve
            de plus (comme s'il en fallait une!) de la no&shy;civit&eacute; de se
            retrouver (ne serait-ce qu'en pens&eacute;e) derri&egrave;re Biden et
            comment l'anti-trumpisme est une farce ma&shy;cabre. Or &agrave; la
            r&eacute;union de f&eacute;vrier, pas plus qu'avant, ce fait est un
            facteur. Cela fait des mois de discussions, et ja&shy;mais le fait
            qu'on est en train de discuter de l'imp&eacute;rialisme num&eacute;ro
            un, celui qui domine le monde, qui a les capa&shy;cit&eacute;s,
            financi&egrave;res et militaires, d'imposer ses conditions au reste
            du monde capitaliste &ndash; voire d&rsquo;annihiler la plan&egrave;te
            &ndash; n'est apparu. Les discussions n'ont jamais &eacute;t&eacute;
            &eacute;largies. Le r&eacute;sultat est que petit &agrave; petit, au
            fil des mois, elles se sont d&eacute;tach&eacute;es de la r&eacute;alit&eacute;
            du monde. Bien s&ucirc;r il y a la sp&eacute;cificit&eacute; de la
            question noire aux USA. Mais cette ques&shy;tion, comme les quelques
            autres qui ont &eacute;t&eacute; discut&eacute;es, n'ont jamais &eacute;t&eacute;
            mises dans une perspective internationale. On discute de la question
            du front populaire, de l'ind&eacute;pendance de classe, de l'attaque
            du Capitole, de l'impeach&shy;ment, etc. comme si c'&eacute;tait le
            Luxembourg ou Brunei (sans vouloir insulter les habitants de ces
            &Eacute;tats). Alors que les dirigeants D&eacute;mocrates ou
            R&eacute;publicains sont en train de s'&eacute;charper sur comment
            continuer &agrave; dominer et piller le monde, comment &eacute;craser
            les peuples, comment &eacute;carter les concurrents ou les maintenir
            sous domination, com&shy;ment en finir avec les &Eacute;tats ouvriers
            d&eacute;form&eacute;s, cela n&rsquo;appara&icirc;t nulle part, ni
            dans la SL ni de la part du SI. </p>
            <p>	Apr&egrave;s
            tous ces mois, c'est l'&eacute;troitesse nationale de la SL qui a
            engouffr&eacute; la LCI, pas la LCI qui a tir&eacute; la SL de son
            trou. </p>
            <h3>Les
            USA, imp&eacute;rialisme num&eacute;ro un</h3>
            <p>	On
            est pass&eacute; de &laquo;&nbsp;America first&nbsp;&raquo; de Trump
            &agrave; &laquo;&nbsp;l'Am&eacute;rique devant&nbsp;&raquo; ou
            quelque chose comme &ccedil;a de Bi&shy;den. Ce dernier voudrait se
            mettre &agrave; la t&ecirc;te de tous les &laquo;&nbsp;alli&eacute;s
            d&eacute;mocratiques&nbsp;&raquo; pour en finir avec la &laquo;&nbsp;Chine
            dicta&shy;toriale&nbsp;&raquo; alors que Trump voulait la d&eacute;truire
            tout seul. Bien s&ucirc;r tous ces alli&eacute;s devront marcher
            derri&egrave;re, en ordre et &agrave; ses ordres. On est dans la
            nuance. Blinken explique que l'&eacute;pisode du Capitole est une
            catastrophe pour &laquo;&nbsp;l'image des USA&nbsp;&raquo;, car leur
            &laquo;&nbsp;cr&eacute;dibilit&eacute;&nbsp;&raquo; comme chef de
            file des &laquo;&nbsp;d&eacute;mocraties&nbsp;&raquo; en a pris un
            coup. En effet la bande de pieds-nickel&eacute;s &ndash; par ailleurs
            meurtriers &ndash; qui a s&eacute;vi au Capitole a tach&eacute; la
            &laquo;&nbsp;r&eacute;putation&nbsp;&raquo; de d&eacute;mocratie
            repr&eacute;senta&shy;tive, &laquo;&nbsp;la premi&egrave;re d&eacute;mocratie
            du monde&nbsp;&raquo; aux yeux du monde. Pour pouvoir &ecirc;tre &agrave;
            la t&ecirc;te et faire marcher les al&shy;li&eacute;s en bon ordre il
            faut effacer cette tache (pour pouvoir en faire une bien bien plus
            grosse en Asie entre autres). C'est le principal boulot des
            diplomates D&eacute;mocrates maintenant. </p>
            <p>	Les
            ann&eacute;es Trump ont &eacute;t&eacute; des ann&eacute;es o&ugrave;
            celui-ci a un peu malmen&eacute; les dits &laquo;&nbsp;alli&eacute;s
            d&eacute;mocratiques&nbsp;&raquo; en rompant pleins d'accords, en
            leur collant des sanctions, etc. Le r&eacute;sultat est que la
            plupart de ces &laquo;&nbsp;alli&eacute;s&nbsp;&raquo; rivaux ont
            commenc&eacute; &agrave; prendre quelques pr&eacute;cautions pour
            maintenir leurs profits et ont faits quelques &eacute;carts dans leur
            soumission/suivisme aux USA. Pour les ramener dans le droit chemin
            (derri&egrave;re les US), les D&eacute;mocrates (tout ou partie)
            essaient de rassurer ces alli&eacute;s comme quoi Trump ne reviendra
            pas, et leur promettant m&ecirc;me quelques miettes. D'o&ugrave; les
            man&oelig;uvres autour de l'impeachment et les poursuites judiciaires
            diverses pour essayer d'assurer une impossibilit&eacute; de retour de
            Trump au pouvoir et/ou limiter ses capacit&eacute;s de nuisance. De
            ce point de vue, on n'en a rien &agrave; faire de ces man&oelig;uvres.
            Aucun regard international ne semble apport&eacute; dans ces
            discussions (du moins dans les compte-rendus/interventions qu'on peut
            lire). </p>
            <p>	M&ecirc;me
            travers dans la discussion sur la question de l'Europe. Une des
            premi&egrave;res d&eacute;clarations de Biden une fois &agrave; la
            Maison blanche a &eacute;t&eacute; de tancer l'UE (et donc
            l'Allemagne, la France, etc.) pour avoir os&eacute; signer un accord
            avec la Chine juste avant qu'il prenne place sur le tr&ocirc;ne, sans
            attendre de savoir s'il donnait son imprimatur (qu'il n'aurait pas
            donn&eacute;) &agrave; cet accord. Puis Biden a annul&eacute; le
            retrait par Trump des troupes US d'Allemagne, ce dont la bourgeoisie
            allemande s'est empress&eacute;e de le remercier (et oui, elle n'a
            pas l'arm&eacute;e de son poids &eacute;conomique). Ceci aurait pu se
            refl&eacute;ter dans la discussion car ce sont des faits extr&ecirc;mement
            int&eacute;ressants qui permettent de l'alimenter, de l'actualiser
            pour mieux comprendre les relations US-Europe, et ouvrir un peu plus
            les yeux de la SL. Mais rien. Jamais ce prisme de la domination du
            monde par la premi&egrave;re puissance imp&eacute;rialiste mondiale
            n'est apparu. </p>
            <p>	Il
            faut imaginer quand ce d&eacute;bat interne va &ecirc;tre rendu
            public, la classe ouvri&egrave;re et les opprim&eacute;s dans le
            monde, sous domination [ou menaces] directe ou indirecte des
            imp&eacute;rialistes US (en Am&eacute;rique latine, en Chine, etc.),
            vont d&eacute;couvrir et voir que la LCI a &eacute;t&eacute; capable
            de d&eacute;battre pendant plus d'un an avec sa section aux USA, sans
            jamais prendre en compte leur oppression ou le r&ocirc;le de
            l'imp&eacute;rialisme US dans leur monde&nbsp;! </p>
            <p>	Que
            la SL marine dans son &eacute;troitesse nationale est bien dommage.
            Mais la SL a r&eacute;ussi &agrave; amener le SI dans son cadre, sur
            son terrain &eacute;troit. Je ne comprends absolument pas pour quelle
            raison le SI a accept&eacute;. Au lieu d'ame&shy;ner une vision
            internationale, d'&eacute;largir le d&eacute;bat au sein de la SL (et
            de la LCI), le SI s'est finalement adapt&eacute; &agrave;
            l'&eacute;troitesse nationale de la SL et a paralys&eacute; la LCI.
            Bien s&ucirc;r le fait que tous les camarades aient r&eacute;-&eacute;tudi&eacute;
            (ou &eacute;tu&shy;di&eacute; pour les plus jeunes) la question noire
            aux USA, l'int&eacute;grationnisme r&eacute;volutionnaire, etc.,  est
            tr&egrave;s bien. Mais accepter le terrain &eacute;troit de la SL ne
            donne que peut de chance &agrave; la SL (ou &agrave; certains de ses
            membres) de s'en sor&shy;tir. </p>
            <p>	Le
            r&eacute;sultat est qu'on en arrive &agrave; avoir des discussions
            compl&egrave;tement hors sol, d&eacute;connect&eacute;es de la
            r&eacute;alit&eacute; du monde, abstraites et dess&eacute;chantes (et
            dess&eacute;ch&eacute;es). Au d&eacute;part une lutte pour quelques
            points cl&eacute;s du programme r&eacute;&shy;volutionnaire, elle
            s'est peu &agrave; peu transform&eacute;e en un d&eacute;bat d'id&eacute;es
            de moins en moins int&eacute;ressant. Et qui peut tour&shy;ner en
            rond longtemps. </p>
            <h3>La Chine</h3>
            <p>	
                 <a href="../../e/docs/doc-e-001.html" id="lettredem1"></a>J'avais soulev&eacute; 
            le fait que <a href="doc-e-001-001.html">la d&eacute;fense de la Chine &eacute;tait
            absente de la d&eacute;claration de la SL</a> il y a quatre mois. Depuis,
            Biden a bien montr&eacute; que son programme &eacute;tait le m&ecirc;me
            que celui de Trump en pire contre l&rsquo;&Eacute;tat ouvrier
            d&eacute;form&eacute;, car il se veut plus efficace pour mobiliser
            tous les &laquo;&nbsp;alli&eacute;s d&eacute;mocratiques&nbsp;&raquo;
            contre la Chine. Et il s'est ac&shy;tiv&eacute; pendant les quelques
            semaines depuis qu'il a pris son poste&nbsp;: appel de tous les
            membres du QUAD pour relan&shy;cer cette alliance (avec une r&eacute;union
            officielle et importante hier, 12 mars), envoi de navires de guerre
            (dont deux porte-avions) ou d'avions de reconnaissance en tout genre
            en Mer de Chine et dans le d&eacute;troit de Ta&iuml;wan,
            r&eacute;affirma&shy;tion de la d&eacute;fense du Japon dans son
            occupation des Diaoyu contre la Chine, r&eacute;affirmation de la
            d&eacute;fense de Ta&iuml;&shy;wan contre Beijing, maintien des
            sanctions &eacute;conomiques, campagne sur Hong Kong et le Xinjiang,
            et j'en passe. Les d&eacute;clarations de Blinken s'encha&icirc;nent
            pour rallier les &laquo;&nbsp;d&eacute;mocraties&nbsp;&raquo;
            derri&egrave;re le panache blanc de l'imp&eacute;ria&shy;lisme US.  
            </p>
            <p>	Les
            imp&eacute;rialistes US s'activent (et la bureaucratie de Xi est
            toujours en train de pr&ocirc;ner la coexistence pa&shy;cifique, le
            multilat&eacute;ralisme, etc.). Reflets dans la SL&nbsp;: rien.
            Reflets dans le SI&nbsp;: rien. Pourtant deux camarades de sections
            asiatiques &ndash; qui sont au front sur la question de la Chine avec
            leurs bourgeoisies (dans le QUAD) qui ne se roulent pas les pouces et
            voient Biden comme le chef qui va pouvoir les aider &agrave; tenir en
            respect la Chine com&shy;muniste &ndash; avaient aussi remarqu&eacute;
            cette absence. <a href="doc-e-001-002.html">[Herminio] m'avait r&eacute;pondu 
            que d'en parler aurait &eacute;t&eacute;
            &laquo;&nbsp;bien&nbsp;&raquo;</a> mais que c'&eacute;tait au-dessus des forces
            de la SL. Et que cette absence &laquo;&nbsp;ne d&eacute;notait pas un
            refus de d&eacute;fendre la Chine&nbsp;&raquo;. Donc quitus &agrave;
            la SL, ils ont &laquo;&nbsp;franchi la ligne de classe&nbsp;&raquo;
            sur Biden m'est-il dit dans la m&ecirc;me lettre, mais on ne cherche
            pas &agrave; v&eacute;rifier s'il n'y a pas un hiatus entre la
            th&eacute;orie et la pratique. Dans les faits le SI juge que cette
            question n'est pas vraiment importante &agrave; discuter avec et dans
            la SL. Donc franchir la ligne de classe se traduit pour la SL en
            rupture programmatique sur la question noire ou l'ind&eacute;pendance
            de classe aux USA mais &ccedil;a ne peut pas se traduire par une
            rupture programmatique sur la question de la Chine&nbsp;? L'absence
            de demande de compte &agrave; la section US, en quatre mois, sur la
            question de la d&eacute;fense inconditionnelle de l&rsquo;&Eacute;tat
            ouvrier d&eacute;form&eacute; chinois (et la r&eacute;volution
            politique prol&eacute;tarienne&hellip;) semble montrer que son
            importance est devenue toute th&eacute;orique et purement abstraite. </p>
            <p>	Quand
            on voit les positions de Biden contre la Chine, depuis toujours &ndash;
            c'est-&agrave;-dire avant, pendant et apr&egrave;s Trump &ndash;,
            pour que la SL capitule &agrave; Biden, c'est que notre programme sur
            la Chine a &eacute;t&eacute; totalement absent de leur vision. Le
            simple fait de lire toutes ses d&eacute;gueulasseries (pass&eacute;es
            et pr&eacute;sentes) sur la Chine et ce qu'il allait faire aurait du
            refroidir les camarades de toute vell&eacute;it&eacute; de soutien.  
            </p>
            <p>	<a href="doc-e-001-005.html">Dans
            son texte A.</a> [ancienne secr&eacute;taire du SI] a parl&eacute; des &Eacute;tats
            ouvriers d&eacute;form&eacute;s, dans le contexte de la pan&shy;d&eacute;mie,
            expliquant la relative r&eacute;ussite des &Eacute;tats ouvriers
            d&eacute;form&eacute;s pour contenir la pand&eacute;mie. Ce qui est
            int&eacute;res&shy;sant, et r&eacute;v&eacute;lateur, ce sont les
            deux &Eacute;tats choisis&nbsp;: le Vietnam et Cuba. Il ne faut pas
            &ecirc;tre grand devin pour com&shy;prendre pourquoi les exemples
            sont le Vietnam et Cuba&nbsp;: ce sont les &Eacute;tats ouvriers
            d&eacute;form&eacute;s compatibles avec Bi&shy;den. Les imp&eacute;rialistes
            fran&ccedil;ais ont envoy&eacute; en mission de trois mois deux
            b&acirc;timents de la marine nationale pour former leurs nouveaux
            officiers. Les objectifs&nbsp;: faire respecter le droit de
            circulation dans la r&eacute;gion [&laquo;]&nbsp;Indo-Pacifique&nbsp;[&raquo;], faire la chasse &agrave;
            la &laquo;&nbsp;contrebande des bateaux Nord-Cor&eacute;ens&nbsp;&raquo;,
            faire des man&oelig;uvres avec diff&eacute;rentes marines (US, Japon,
            etc.) alli&eacute;es. Joli programme&nbsp;! Or ces deux b&acirc;timents
            font pleins d'escales, dont deux &hellip; au Vietnam. Les
            bureaucrates staliniens sont tous pareils&nbsp;: chacun son tour de
            se retrouver &agrave; jouer les pions pour les imp&eacute;rialistes
            contre la bureaucratie rivale, hier les chinois contre le Vietnam,
            aujourd'hui les vietnamiens contre la Chine. Pour Cuba (qui est
            l&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute; qui a le moins bien
            r&eacute;ussi face &agrave; la pand&eacute;mie), c'est Obama (et
            Biden) qui avait r&eacute;tabli les relations avec Cuba. (Mais les
            temps ont chang&eacute; et Biden n'a pas touch&eacute; &agrave; la
            mise de Cuba sur la liste des &laquo;&nbsp;ennemis&nbsp;&raquo; de
            l'imp&eacute;rialisme US par Trump). Ce petit d&eacute;tail m'a
            interpell&eacute;, parce que sur une question comme la pand&eacute;mie,
            aux USA, apr&egrave;s tout le vomi China bashing qui a &eacute;t&eacute;
            et est toujours d&eacute;vers&eacute; par la bourgeoi&shy;sie US, ne
            pas parler de la Chine c'est, m&ecirc;me inconsciemment, dans la
            compl&egrave;te continuit&eacute; de la capitulation &agrave; Bi&shy;den.
            Comme on dit, le diable est dans les d&eacute;tails. </p>
            <p>	L&agrave;
            encore, quand toute cette discussion sera rendue publique, ce sera
            appr&eacute;ci&eacute; &agrave; sa juste valeur de tous ceux qui, en
            Asie  &ndash; et ailleurs &ndash; s'inqui&egrave;tent des menaces de
            l'imp&eacute;rialisme US contre la Chine. Ils pourront re&shy;marquer
            que ce point important pour la r&eacute;gion et le monde a compt&eacute;
            comme facteur z&eacute;ro dans cette discussion. Et s'ils avaient des
            moustaches, les staliniens chinois pourraient se les friser
            tranquilles.  
            </p>
            <h3>La pand&eacute;mie</h3>
            <p>	Apr&egrave;s
            10 mois d'abstinence, la LCI va pouvoir re-discuter de la pand&eacute;mie,
            pardon du Confinement. Le SI met en avant <a href="doc-e-001-003.html">le rapport des camarades du
            TOE</a> comme &laquo;&nbsp;exemplaire&nbsp;&raquo;. Dans la ligne du
            <a href="https://old.iclfi.org/francais/lebol/231/covid-sa.html">dernier article</a> publi&eacute;</a>
            dans <a href="https://old.iclfi.org/english/wv/1175/sa.html"><i>WV</i></a> des camarades d'Afrique du sud
            (auquel je n'avais apparemment pas pr&ecirc;t&eacute; l'attention que
            j'aurais d&ucirc; &agrave; l'&eacute;poque), ce rapport accentue
            encore plus l'aspect programme maximum-programme minimum qui m'a
            frapp&eacute; &agrave; la relecture de l'article.  
            </p>
            <p>	Si
            je comprends bien, la ligne de force dans la LCI maintenant est que
            de chercher une quelconque r&eacute;&shy;ponse sanitaire &agrave; la
            pand&eacute;mie dans les &Eacute;tats capitalistes, c'est r&eacute;formiste.
            On insiste, &agrave; juste raison, qu'on ne doit jamais entra&icirc;ner
            des illusions en faisant appel &agrave; l&rsquo;&Eacute;tat bourgeois
            ce qui est  la base du marxisme. Mais si ne pas toucher aux questions
            sanitaires est un principe, il doit faire se retourner dans leurs
            tombes Marx, Engels, L&eacute;nine, Trotsky, et Jim Robertson. </p>
            <p>	Dans
            le rapport du TOE on a donc le programme maximum &ndash; 
            &laquo;&nbsp;Seule la dictature du prol&eacute;tariat permet&shy;trait de
            contr&ocirc;ler une pand&eacute;mie de fa&ccedil;on rationnelle&nbsp;&raquo;
            &ndash; et le programme minimum &ndash; des demandes
            &laquo;&nbsp;d&eacute;mocra&shy;tiques&nbsp;&raquo; (plut&ocirc;t
            lib&eacute;rales). Nulle part l'ombre du d&eacute;but de commencement
            de quoi que ce soit qui pourrait ressem&shy;bler &agrave; un
            programme de transition. D&eacute;j&agrave;, le programme maximum est
            faux. Ensuite, les quelques demandes qui sont avanc&eacute;es, et qui
            sont pratiqu&eacute;es dans pleins d'endroits dans le monde r&eacute;el
            (celui o&ugrave; il y a un virus qui rend malade et qui tue) peuvent
            avoir des cons&eacute;quences d&eacute;sastreuses.</span> </p>
            <p>	La
            formulation &laquo;&nbsp;Seule la dictature du prol&eacute;tariat
            permettrait de contr&ocirc;ler une pand&eacute;mie de fa&ccedil;on
            ration&shy;nelle&nbsp;&raquo; est fausse. Il suffit de chercher
            quelques instants sur les sites r&eacute;capitulatifs par rapport &agrave;
            la Covid-19 pour se rendre compte que plusieurs pays, plus gros,
            voire beaucoup plus gros que la Gr&egrave;ce, ont r&eacute;ussi &agrave;
            contr&ocirc;ler assez bien la pand&eacute;mie. Donc il semble qu'il y
            ait des dictatures du prol&eacute;tariat qui se sont instaur&eacute;es
            sans qu'on s'en soit rendu compte (Cambodge, Tanzanie, Tha&iuml;lande,
            Ta&iuml;wan, &hellip;). Pourquoi ces pays capitalistes (d&eacute;sol&eacute;
            de le rappeler) ont pris des mesures sanitaires et sont arriv&eacute;s
            &agrave; contr&ocirc;ler la pand&eacute;mie rel&egrave;ve sans doute
            (je ne connais pas ces pays particuli&egrave;rement) de ce que les
            camarades du TOE <a href="doc-e-001-004.html">expliquaient en avril dernier</a>, que les bourgeoisies
            ont eu peur de troubles sociaux si la situation partait en vrille&nbsp;;
            ou ces bourgeoisies ont fait le calcul que &ccedil;a leur co&ucirc;terait
            moins cher de contr&ocirc;ler la pand&eacute;mie que de laisser
            aller. D'autres explications sont possibles. Peu importe. Ce m&ecirc;me
            type de formulation &laquo;&nbsp;programme maximum&nbsp;&raquo; est
            d&eacute;j&agrave; dans l'article du SSA.  
            </p>
            <p>	Cette
            formulation, totalement fausse donc, a un but pr&eacute;cis&nbsp;:
            faire oublier et cacher le fait que la LCI ne veut rien proposer, pas
            de programme transitoire de quelque sorte que ce soit face &agrave;
            la pand&eacute;mie. </p>
            <p>	Les
            demandes &laquo;&nbsp;d&eacute;mocratiques&nbsp;&raquo; sont
            avanc&eacute;es, c'est frappant, de fa&ccedil;on compl&egrave;tement
            abstraite et th&eacute;o&shy;rique, dans l'absolu, d&eacute;tach&eacute;es
            de tout contexte, voire caricatur&eacute;es. La question des voyages.
            D&eacute;j&agrave; il y a des condi&shy;tions sanitaires qui
            existent, diff&eacute;rentes d'un pays ou d'un continent &agrave;
            l'autre (tests avant et apr&egrave;s, quarantaine, tra&shy;&ccedil;age,
            suivi, etc.), respect&eacute;es ou non, mises en application ou non.
            Mais qui permettent de voyager. Ne pas prendre en compte les
            pr&eacute;cautions sanitaires tout en  revendiquant la &laquo;&nbsp;libert&eacute;
            de voyager&nbsp;&raquo; revient &agrave; revendiquer la libert&eacute;
            d'amplifier la pand&eacute;mie (avec les cons&eacute;quence qu'on
            conna&icirc;t). Au non de la d&eacute;mocratie (que tous les
            communistes savent &ecirc;tre la plus grande forme de &laquo;&nbsp;libert&eacute;&nbsp;&raquo;,
            n'est-ce pas) la plupart des capitalistes ont laiss&eacute; la
            &laquo;&nbsp;libert&eacute; de voyager&nbsp;&raquo;. En France, on a
            eu la ministre de la sant&eacute; Buzin qui a expliqu&eacute; le 24
            janvier 2020 qu'il n'y avait quasi aucune chance que le virus arrive
            en France. Donc le virus est arriv&eacute; et s'est r&eacute;pandu
            (bient&ocirc;t 100 000 morts &ndash; qui sont les plus libres du
            monde maintenant &ndash;, un an de confinements, etc.). Si les
            conditions de contr&ocirc;le sanitaire sont effectives, il y a
            libert&eacute; de voyager. Mais la fa&ccedil;on de d&eacute;battre
            (libert&eacute; inconditionnelle de voyager contre in&shy;terdiction
            absolue de voyager) revient &agrave; demander aux camarades (et aux
            ouvriers) de choisir entre laisser le virus circuler/se r&eacute;pandre
            ou enfermer/restreindre tout le monde. D&eacute;sol&eacute;, mais, &agrave;
            mon humble avis, les communistes ne devraient &ecirc;tre ni pour l'un
            ni pour l'autre. </p>
            <p>	Demander
            &agrave; l&rsquo;&Eacute;tat bourgeois qu'il prenne des mesures,
            sanitaires ou autres, comme le font les opposants de tous poils et
            les directions syndicales, est r&eacute;formiste, c'est clair. Mais
            ce qui remarquable, dans l'article, comme dans le rapport du TOE,
            c'est qu'on ne prend jamais comme perspective la puissance de la
            classe ouvri&egrave;re organi&shy;s&eacute;e, alors que celle-ci
            devrait &ecirc;tre mobilis&eacute;e pour agir et changer le cours des
            choses. On ne peut le faire que de fa&shy;&ccedil;on propagandiste,
            &eacute;tant donn&eacute; la faiblesse des syndicats, la faiblesse de
            la LCI, etc. Mais on ne se met jamais dans la situation o&ugrave; on
            serait &agrave; la t&ecirc;te de la CGT par exemple (bon, c'est vrai
            qu'avec <a href="https://old.iclfi.org/francais/lebol/suppmacron2020/macron.html">le soutien du 
            <i>Bolch&eacute;vik</i>  
            &agrave; Martinez</a>, c'est difficile de l'envisager). On se voit bien &agrave;
            la t&ecirc;te d'un &Eacute;tat ouvrier avec la panoplie r&ecirc;v&eacute;e
            de moyens &eacute;tatiques pour juguler la pand&eacute;mie (dans
            l'article). Mais on ne se voit pas &agrave; la t&ecirc;te d'un
            syndicat de masse (pour&shy;tant, pour arriver au pouvoir, il faudra
            bien avoir une influence dans les syndicats, et pour cela avoir un
            pro&shy;gramme permettant de faire rompre les ouvriers avec leurs
            directions pro-capitalistes). </p>
            <p>	Avant
            que la pand&eacute;mie n'arrive, une CGT lutte de classe aurait pu
            envisager de ne pas croire sur parole Buzin, de ne pas faire
            confiance, et de mobiliser les 40 ou 50&nbsp;000 travailleurs de la
            plateforme a&eacute;roportuaire pour assurer eux-m&ecirc;mes que des
            conditions sanitaires (dont ils ont &eacute;t&eacute; parmi les
            premi&egrave;res victimes &ndash; si je ne me trompe pas, le tout
            premier cluster en France &eacute;tait li&eacute; &agrave; l'a&eacute;roport
            de Roissy) soient mises en place et appliqu&eacute;es, et
            strictement. Bien s&ucirc;r, comme cette t&acirc;che est
            officiellement d&eacute;volue aux flics et douaniers, le clash avec
            l&rsquo;&Eacute;tat bourgeois aurait &eacute;t&eacute; imm&eacute;diat.
            Dans la pratique les ouvriers a&eacute;roportuaires auraient compris
            que leurs int&eacute;r&ecirc;ts vi&shy;taux sont contraires &agrave;
            ceux des capitalistes.  
            </p>
            <p>	Dans
            l'article, la seule r&eacute;ponse avanc&eacute;e, dans le cadre
            capitaliste, ayant une relation directe avec la pand&eacute;&shy;mie,
            compl&egrave;tement g&eacute;n&eacute;rale &ndash; car il n'y a rien
            de concret qui est avanc&eacute; ensuite &ndash; est &laquo;&nbsp;  
            la n&eacute;cessit&eacute; de lutter pour le contr&ocirc;le syndical
            sur la s&eacute;curit&eacute; au travail&nbsp;&raquo;. Principe
            g&eacute;n&eacute;ral correct et n&eacute;cessaire. Mais, pour
            trouver des r&eacute;&shy;ponses sanitaires concr&egrave;tes
            sauvegardant la vie et la sant&eacute; des travailleurs, il faut
            aller dans la partie &laquo;&nbsp;  Pour
            de nouvelles r&eacute;volutions d&rsquo;Octobre&nbsp;!  &nbsp;&raquo;.
            Car il n'y a qu'apr&egrave;s la r&eacute;volution qu'on pourra
            prendre ces mesures. La r&eacute;qui&shy;sition des terrains de golf
            ne peut apparemment &ecirc;tre faite que par la dictature du
            prol&eacute;tariat, pas avant, pourquoi&nbsp;? Doit-on supposer que
            l'occupation des usines ne sera possible qu'au moment de ou apr&egrave;s
            la r&eacute;volution? La d&eacute;non&shy;ciation des directions
            syndicales est faite sur leurs demandes &agrave; l&rsquo;&Eacute;tat
            bourgeois d'agir, ce qui est juste. Mais jamais on ne leur reproche
            qu'elles refusent de mobiliser la classe ouvri&egrave;re pour
            sauvegarder l'int&eacute;grit&eacute; physique de la classe ouvri&egrave;re.
            Effectivement, les directions syndicales appliquent leur programme de
            soutien au gouvernement bourgeois. Qu'est ce qui nous emp&ecirc;che
            d'avancer, de fa&ccedil;on propagandiste, que si la classe ouvri&egrave;re
            arrivait &agrave; foutre dehors les bureaucrates r&eacute;formistes
            qui dirigent les syndicats pour mettre une direction lutte de classe,
            elle pour&shy;rait r&eacute;quisitionner ces golfs pour assurer la
            distanciation sociale. En ne le faisant pas, la LCI propose,
            concr&egrave;tement, &agrave; la classe ouvri&egrave;re d'attendre la
            r&eacute;volution (je suis pour la r&eacute;volution, bien s&ucirc;r).
            Cela d&eacute;montre une perte de confiance dans le r&ocirc;le que
            pourrait jouer, avec l'intervention du parti r&eacute;volutionnaire,
            la classe ouvri&egrave;re vers l'ind&eacute;&shy;pendance vis-&agrave;-vis
            de l&rsquo;&Eacute;tat bourgeois et contre leurs directions
            pro-capitalistes en place. C'est sans doute cette perte de confiance
            dans les capacit&eacute;s des ouvriers qui est &agrave; l'origine du
            soutien de la LTF &agrave; Martinez. </p>
            <p>	Dans
            cet article, le passage sur les gr&egrave;ves des travailleurs contre
            les conditions de travail qui les mettent en danger, pour des
            masques, des protections, des h&eacute;bergements s&eacute;curis&eacute;s,
            etc. est caricatural. On indique &laquo;&nbsp;<i>Ces
            luttes et ces revendications l&eacute;gitimes mettent sur la table
            des mesures de base pour combattre le virus et d&eacute;fendre les
            int&eacute;r&ecirc;ts de classe &eacute;l&eacute;mentaires des
            travailleurs.</i>&nbsp;&raquo;Tout &agrave; fait. Mais ensuite on part sur des g&eacute;n&eacute;ralit&eacute;s
            &laquo;&nbsp;<i>les
            marxistes soutiennent ces luttes et y participent pour rendre les
            syndicalistes combatifs conscients du lien avec la lutte de classe
            g&eacute;n&eacute;rale contre la bourgeoisie. Cela veut dire
            combattre impitoyablement le mensonge bourgeois de l&rsquo; 'unit&eacute;
            nationale''&nbsp;&raquo;</i> et de d&eacute;noncer les directions r&eacute;formistes et leur
            soutien &agrave; l&rsquo;&Eacute;tat. </span>  Bien
            s&ucirc;r d&eacute;noncer l'unit&eacute; nationale est importante.
            Mais un des probl&egrave;me des travailleurs dans cette lutte pr&eacute;cise
            est que les masques, les tests, les h&ocirc;tels s&eacute;curis&eacute;s,
            <i><b>il n'y en avait pas</b></i>. Je ne
            connais pas la situation pr&eacute;cis&eacute;ment en Afrique du Sud,
            mais on a eu le m&ecirc;me probl&egrave;me ici. Le gouvernement a
            expliqu&eacute; que les masques ne servaient &agrave; rien, parce
            qu'il n'en avait pas.  
            </p>
            <p>	Pour
            r&eacute;soudre ce probl&egrave;me concret pour les travailleurs
            (puisque l'exposition peut mener &agrave; la maladie ou la mort &ndash;
            3000 infirmi&egrave;res dans le monde sont mortes selon les
            statistiques officielles), la r&eacute;ponse de la LCI se trouve &agrave;
            nouveau dans la partie &laquo;&nbsp;Pour de nouvelles r&eacute;volutions
            d&rsquo;Octobre&nbsp;!&nbsp;&raquo;. En effet, apr&egrave;s la
            r&eacute;volution, &laquo;&nbsp;<i>contrairement
            &agrave; l&rsquo;anarchie capitaliste, un &Eacute;tat ouvrier serait
            capable de r&eacute;orienter l&rsquo;activit&eacute; &eacute;conomique
            en mo&shy;bilisant davantage de ressources de la soci&eacute;t&eacute;
            dans les branches industrielles n&eacute;cessaires pour faire face &agrave;
            la pan&shy;d&eacute;mie &ndash; assurer des soins m&eacute;dicaux, la
            garde des enfants, le logement&nbsp;; construire et moderniser des
            h&ocirc;pitaux, produire en masse des respirateurs, des tests de
            d&eacute;pistage et des &eacute;quipements de protection&nbsp;;
            distribuer les pro&shy;duits alimentaires, d&eacute;velopper et
            tester un vaccin et des traitements antiviraux&nbsp;</i>&raquo;.
            A nouveau, au lieu de lier le sou&shy;tien &agrave; l&rsquo;&Eacute;tat
            des directions r&eacute;formistes &agrave; leur acceptation des
            conditions de travail des ouvriers &ndash; et donc leur ac&shy;ceptation
            de la pand&eacute;mie &ndash;, aucun programme transitoire n'est
            avanc&eacute; pour montrer comment la r&eacute;solution de leurs
            probl&egrave;mes actuels, d&eacute;finitivement, ne pourra se faire
            qu'avec la destruction de l&rsquo;&Eacute;tat bourgeois.  
            </p>
            <p>	
            Que la perspective &agrave; long terme soit la r&eacute;volution,
            bien s&ucirc;r. Mais dans l'imm&eacute;diat, l&agrave; encore, les
            possibili&shy;t&eacute;s que la puissance de la classe ouvri&egrave;re
            organis&eacute;e pourrait avoir n&rsquo;appara&icirc;t pas. Est-ce
            qu'une CGT lutte de classe ne serait pas capable de contacter les
            ouvriers de l'usine de masque FFP2 qui a &eacute;t&eacute; ferm&eacute;e
            il y a quelques mois pour qu'ils l'a rouvrent, pour la faire tourner.
            Monter des lignes de masques chirurgicaux, en prenant contacts avec
            les syndicats de la chimie pour obtenir les mat&eacute;riaux
            n&eacute;cessaires &agrave; leur fabrication. Cela bien s&ucirc;r en
            r&eacute;quisi&shy;tionnant ou occupant les usines n&eacute;cessaires.
            N'y a-t-il pas des ing&eacute;nieurs de tous les secteurs industriels
            n&eacute;ces&shy;saires qui seraient enthousiastes pour aider &agrave;
            monter des lignes de fabrication de protections efficaces pour les
            in&shy;firmi&egrave;res et m&eacute;decins au front&nbsp;? Combien
            d'h&ocirc;tels se trouvent &agrave; proximit&eacute; des h&ocirc;pitaux
            parisiens&nbsp;? Une fois r&eacute;qui&shy;sitionn&eacute;s, combien
            d'infirmi&egrave;res pourraient &ecirc;tre log&eacute;es au lieu de
            retourner chez elles en prenant le risque de contaminer la famille et
            le quartier. Etc. Bien s&ucirc;r cela n&eacute;cessite d'avoir virer
            les bureaucrates. Ils viendront tout de suite pr&ecirc;ter main forte
            aux flics qui seront mobilis&eacute;s imm&eacute;diatement pour
            casser. Car la bourgeoisie, apr&egrave;s avoir argument&eacute; qu'on
            ne peut pas sauver les vies, enverra ses flics. D'avoir confiance que
            les ouvriers sont capables de se mobiliser pour sauver leur peau,
            cela rendrait un peu moins abstrait pour les ouvriers le slogan
            propagandiste &laquo;&nbsp;exproprions la bourgeoisie&nbsp;&raquo;
            qui est mis en exergue au d&eacute;but de l'article. Vu l&rsquo;&eacute;tat
            des syndicats et de la classe ouvri&egrave;re, ce ne pourrait &ecirc;tre
            que propagandiste (contrairement aux mor&eacute;nistes et autres
            front social qui pensent que la r&eacute;volution est &agrave; la
            sortie de la crise). Comme est propagandiste nos points sur les
            piquets de gr&egrave;ve par exemple. </p>
            <p>	Pour
            finir sur les revendications &laquo;&nbsp;d&eacute;mocratiques&nbsp;&raquo;,
            il y a celle sur l'ouverture des &eacute;coles. L&agrave; encore,
            cette revendication est hors contexte, hors sol. S. a fait un excellent
            point sur le fait que la fermeture des &eacute;coles fait repo&shy;ser
            tout le poids des contraintes quotidiennes sur les femmes. Mais,
            comme les camarades du TOE, aucune mesure sanitaire n'est prise en
            compte. Donc si on met en pratique cette revendication, dans le monde
            r&eacute;el avec le virus et ses risques, qu'est-ce que cela
            signifie&nbsp;? En novembre dernier, il y a eu quelques gr&egrave;ve
            dans des lyc&eacute;es. Il y avait une vid&eacute;o de deux lyc&eacute;ens
            du 94 qui s'&eacute;taient fait tabasser par les flics parce qu'ils
            &eacute;taient en gr&egrave;ve. Ils expli&shy;quaient que leur gr&egrave;ve
            &eacute;tait pour qu'il y ait des conditions sanitaires efficaces,
            car ils avaient des parents &agrave; hauts risques et ils n'avaient
            aucune envie d'&ecirc;tre responsables de leur mort. Ces jeunes
            d'origine maghr&eacute;bine refl&eacute;taient bien ce qu'est la
            crise sanitaire&nbsp;: les quartiers populaires sont les premiers &agrave;
            payer parce que les obligations d'aller au travail, dans des
            conditions de transport ou de travail non s&eacute;curis&eacute;s
            (aucune d&eacute;sinfection s&eacute;rieuse, promiscuit&eacute;,
            etc.), les logements o&ugrave; r&egrave;gnent la famille est
            entass&eacute;e, les conditions de sant&eacute; d&eacute;grad&eacute;es,
            etc. font que la pand&eacute;mie s&eacute;vit plus fortement et plus
            vite. Je sais que j'enfonce une porte ouverte, mais apparemment ce
            sont des choses qui n'entrent plus en ligne de compte dans cette
            discussion sur l'ouverture ou non des &eacute;coles.  
            </p>
            <p>	Donc
            le d&eacute;bat du style &laquo;&nbsp;je suis pour la fermeture des
            &eacute;coles&nbsp;&raquo; contre &laquo;&nbsp;je suis pour
            l'ouverture des &eacute;coles&nbsp;&raquo; revient &agrave; discuter
            &laquo;&nbsp;je suis pour mourir d'isolement et d'oppression&nbsp;&raquo;
            contre &laquo;&nbsp;je suis pour mourir de mala&shy;die&nbsp;&raquo;.
            Exactement le choix que le capitalisme nous propose. Une m&eacute;daille,
            deux faces. Le plus d&eacute;solant c'est que les camarades sont
            tellement perdus dans le monde des id&eacute;es qu'ils sont capables
            de discuter le plus s&eacute;rieusement du monde de cette mani&egrave;re.
            
            </p>
            <p>	Il
            n'y a pas de syndicats dans les &eacute;coles&nbsp;? Les parents
            d'&eacute;l&egrave;ves ne sont ni syndiqu&eacute;s, ni organis&eacute;s&nbsp;?
            C'est inenvisageable que syndicats et parents s'organisent pour
            imposer des conditions sanitaires ad&eacute;quates et refusent de
            transformer les &eacute;coles-coll&egrave;ges-lyc&eacute;es en
            cluster&nbsp;? Et s'il faut fermer une &eacute;cole pour &eacute;viter
            la pand&eacute;mie, il est impossible pour des syndicats locaux
            d'organiser pour que des garderies s&eacute;curis&eacute;es (et elles
            le seront mieux qu'avec l&rsquo;&Eacute;tat) prennent en charge les
            &eacute;coliers&nbsp;? Il faudra faire des r&eacute;quisitions de
            locaux, de cuisines municipales ou autre, je ne sais pas. Bien s&ucirc;r
            l&rsquo;&Eacute;tat ne sera pas content. Mais jamais ce genre de
            chose n&rsquo;est envisag&eacute;. Il faut toujours se reporter au
            paragraphe &laquo;&nbsp;Pour de nouvelles r&eacute;volutions
            d&rsquo;Octobre&nbsp;!&nbsp;&raquo;. </p>
            <p>	Et
            je pourrais continuer, sur le tra&ccedil;age, les tests, les vaccins,
            les h&ocirc;pitaux, les quarantaines, etc. </p>
            <p>	La
            tendance inh&eacute;rente &agrave; ces discussions abstraites et ne
            proposant rien pour stopper la pand&eacute;mie est qu'il y a une
            pression qui se met en place pour consid&eacute;rer, implicitement,
            que la Covid-19 n'est pas une maladie si dan&shy;gereuse que &ccedil;a.
            On met de c&ocirc;t&eacute; l'absence de m&eacute;dicament pour la
            Covid, on met de c&ocirc;t&eacute; les cons&eacute;quences &agrave;
            long terme &ndash; inconnus pour le moment &ndash; de la maladie, on
            met de c&ocirc;t&eacute; les morts, etc. &Ccedil;a permet d'att&eacute;nuer
            le fait qu'on n'avance pas de r&eacute;ponses imm&eacute;diates (si
            ce n'est pas trop dangereux, on peut attendre la r&eacute;volution).
            On flirte avec &ccedil;a dans l'article (avec les comparaison avec la
            grippe et autres maladies ou fl&eacute;aux divers qui d&eacute;ciment
            la classe ouvri&egrave;re). On a aussi &ccedil;a dans le rapport. Le
            rapport d'avril 2020 du TOE commen&ccedil;ait avec les 108 morts de
            l'&eacute;poque, l&agrave; les bient&ocirc;t 7000 morts (multipli&eacute;
            par 70) ne sont pas mentionn&eacute;s. Autre avantage, &ccedil;a
            permet de donner meilleure conscience aux camarades et d'att&eacute;nuer
            l'absence de r&eacute;ponse de la LCI &agrave; la pand&eacute;mie. </p>
            <h3>Finalement sur le Confinement.</h3>   
            <p>	Dr&ocirc;le
            de &laquo;&nbsp;discussion&nbsp;&raquo;. &Agrave; ma connaissance, &agrave;
            part les bonnes s&oelig;urs et les moines, je ne connais personne sur
            cette plan&egrave;te qui soit pour le confinement. Donc &ecirc;tre
            pour le Confinement ou contre le Confinement, dans une organisation
            communiste est un d&eacute;bat qui n'a pas lieu d'&ecirc;tre.  
            </p>
            <p>	Le
            confinement comme moyen (terrible) d'arr&ecirc;ter une pand&eacute;mie
            est, par principe, &eacute;limin&eacute; de la discus&shy;sion. </p>
            <p>	La
            derni&egrave;re note du SI parle quand m&ecirc;me de confinements au
            pluriel. Parce que les formes diff&eacute;rentes de confinements qui
            ont &eacute;t&eacute; mis en place se comptent par dizaines, du
            simple b&acirc;timent au pays, en passant par les vil&shy;lages ou
            quartiers, les provinces, pour 2 semaines, pour un mois, pour 3 mois,
            pour un an, complet (tout y compris les usines ferm&eacute;es) &agrave;
            semi-complet, quart de complet en passant par toutes les variantes.
            Donc parler du &laquo;&nbsp;Confi&shy;nement&nbsp;&raquo; est
            ridicule. Les formes qu'on conna&icirc;t dans les pays europ&eacute;ens
            sont de type long et non complet. Mais comme le confinement n'est
            jamais examin&eacute; en tant que moyen de lutte contre la pand&eacute;mie,
            personne n'essaie de comprendre pourquoi les confinements des pays
            comme l'UE (ou aux USA) sont impuissants &agrave; arr&ecirc;ter la
            pand&eacute;&shy;mie. J'ai d&eacute;j&agrave; &eacute;crit que
            l'objectif des capitalistes europ&eacute;ens n'a jamais &eacute;t&eacute;
            d'arr&ecirc;ter la pand&eacute;mie, mais de la ralentir. De vagues en
            vagues, la pand&eacute;mie, apr&egrave;s chaque creux, relance une
            cr&ecirc;te encore plus haute aux proportions incon&shy;tr&ocirc;lables.
            Et les capitalistes, de peur que leur syst&egrave;me &eacute;conomique
            ne se retrouve bloqu&eacute; (les morts et les malades ne sont pas un
            crit&egrave;re pour eux) plus rapidement que celui de son petit (ou
            gros) voisin (et donc la pompe &agrave; fric risque de s'arr&ecirc;ter
            plus longtemps), se retrouvent oblig&eacute;s de prendre des mesures
            comme des mesures de confine&shy;ment. Or, en laissant une part
            importante de la population hors confinement et dans des conditions
            sanitaires d&eacute;&shy;plorables, ces confinements font subir tous
            les inconv&eacute;nients avec une efficacit&eacute; (pour la
            pand&eacute;mie) faible ou nulle. Tout le monde conna&icirc;t les
            cons&eacute;quences de confinements qui durent des mois et des ann&eacute;es
            qui sont&ndash; au ni&shy;veau social, psychologique, physique,
            &eacute;conomique, etc. &ndash; d&eacute;sastreuses. Les classes
            populaires, les minorit&eacute;s eth&shy;niques, les femmes, tous les
            jeunes, les vieux, les handicap&eacute;s ou les malades graves dont
            les soins sont arr&ecirc;t&eacute;s, etc. payent au prix fort. Et ces
            cons&eacute;quences s'ajoutent &agrave; celles de la Covid puisque ce
            sont aussi ces m&ecirc;mes classes populaires et minorit&eacute;s qui
            sont frapp&eacute;es de plein fouet par la maladie. </p>
            <p>	Les
            camarades jettent le b&eacute;b&eacute; avec l'eau du bain. Qu'est-ce
            que veut dire &ecirc;tre contre le Confinement en g&eacute;n&eacute;ral
            concr&egrave;tement. A la mi-f&eacute;vrier, les &eacute;coles de
            Phnom Penh ont &eacute;t&eacute; ferm&eacute;es, et des mesures de
            confinements locaux et de contr&ocirc;les ont &eacute;t&eacute;
            prises pour stopper un d&eacute;but d'&eacute;pid&eacute;mie d&ucirc;
            au fait que quatre personnes (dont deux positives) arriv&eacute;es de
            l'&eacute;tranger se sont &eacute;chapp&eacute;es de leur lieu de
            confinement pour aller au karaok&eacute; et ont conta&shy;min&eacute;.
            Si on avait une section, d&eacute;noncerait-elle le confinement et
            appelerait-elle &agrave; l'ouverture des &eacute;coles&nbsp;? Je
            prends cet exemple du Cambodge, o&ugrave; il y a z&eacute;ro mort et
            pas de confinement permanent (les karaok&eacute;s sont ou&shy;verts),
            parce que c'est capitaliste Si je prends un parmi les dizaines
            d'exemples que je connais de confinements lo&shy;caux en Chine (qui
            ont permis depuis un an d'&eacute;viter une deuxi&egrave;me vague),
            on va me r&eacute;pondre que c'est un &Eacute;tat ou&shy;vrier, et
            l&agrave;, le Confinement n'est plus une question de principe, on
            peut soutenir (le virus est stalinien apparem&shy;ment). Si on avait
            une section en Guin&eacute;e, protesterait-on contre les mise en
            quarantaine/confinement des zones o&ugrave; l'Ebola est en train de
            se d&eacute;velopper&nbsp;? Les positions &laquo;&nbsp;de
            principes&nbsp;&raquo;, dans le monde r&eacute;el, reviennent &agrave;
            appeler &agrave; laisser faire et &agrave; l'extension de l'&eacute;pid&eacute;mie.
            L'avantage des postures, c'est que c'est simple car on ne les remet
            pas dans le monde r&eacute;el. C'est plus compliqu&eacute; de trouver
            des solutions permettant &agrave; la classe ouvri&egrave;re de
            comprendre le r&ocirc;le qu'elle devrait avoir, le r&ocirc;le de
            l&rsquo;&Eacute;tat capitaliste et la n&eacute;cessit&eacute; de le
            combattre pour en finir avec le capita&shy;lisme. </p>
            <p>	Si
            des pays imp&eacute;rialistes en sont arriv&eacute;s &agrave; de
            telles proc&eacute;dures, c'est qu'ils ont laiss&eacute;s le virus
            filer, pour x ou y raisons (toutes aussi mauvaises), et que les
            directions de la classe ouvri&egrave;re (politiques comme syndicales)
            ont soutenu les raisons et les mesures des capitalistes (dans
            beaucoup de pays de l'UE, toutes les mesures sanitaires ont &eacute;t&eacute;
            soit &eacute;labor&eacute;es directement par les &Eacute;tats avec
            les directions syndicales, soit approuv&eacute;es explicitement soit
            implicitement par ces directions). Ces directions syndicales n'ont
            rien dit ni rien fait pour mobiliser la classe ou&shy;vri&egrave;re
            et les opprim&eacute;s pour qu'ils essaient de prendre en charge
            eux-m&ecirc;mes leur protection et leurs vies, ind&eacute;pen&shy;damment
            de l&rsquo;&Eacute;tat. Elles se sont content&eacute;es au mieux de
            protester et de faire &eacute;ventuellement pression, gentiment et
            respectueusement, sur l&rsquo;&Eacute;tat bourgeois. Bien s&ucirc;r
            que les &Eacute;tats ouvriers peuvent prendre des mesures pour
            stopper et contr&ocirc;ler une pand&eacute;mie, m&ecirc;me encercl&eacute;s
            par des pays infest&eacute;s &ndash; la Chine va bient&ocirc;t
            pouvoir f&ecirc;ter une ann&eacute;e sans mort, sans confinement
            g&eacute;n&eacute;ralis&eacute;. Mais en insistant qu'il n'y a qu'un
            &Eacute;tat ouvrier qui pourrait prendre des mesures de protection
            sociales et sanitaires qui pourraient emp&ecirc;cher une pand&eacute;mie,
            la LCI se cache derri&egrave;re son petit doigt, avec des phrases
            montrant plus d'impuissance sur la question de la pand&eacute;mie
            qu'autre chose. De peur de devenir r&eacute;formiste, elle se
            retrouve sur le classique &laquo;&nbsp;programme maximum-programme
            minimum&nbsp;&raquo;. Et sur la question de la pand&eacute;mie, elle
            a laiss&eacute; et laisse le terrain libre aux directions syndicales
            r&eacute;formistes (et &agrave; nos oppo&shy;sants). La classe
            ouvri&egrave;re est rendue impuissante et n'est consid&eacute;r&eacute;e
            que comme une victime passive.  
            </p>
            <p>	Bien
            s&ucirc;r avec la Covid, les attaques des capitalistes se
            d&eacute;multiplient tant au niveau politique qu'&eacute;cono&shy;mique.
            Il est normal d'en discuter aussi (il est difficile de trouver une
            organisation politique ou syndicale, et des li&shy;b&eacute;raux
            bourgeois, qui ne d&eacute;noncent pas les d&eacute;rives
            autoritaires et les attaques au niveau &eacute;conomiques). Que la
            LCI soit pass&eacute;e &agrave; travers la crise de la Covid est tout
            compte fait un choix qui a &eacute;t&eacute; fait. Le &laquo;&nbsp;sauvetage
            de la SL&nbsp;&raquo; qui est l'explication de ce ratage ne r&eacute;sistera
            pas au temps. Et la discussion sur la pand&eacute;mie (pardon, le
            Confinement) finalement relanc&eacute;e, montre des qualit&eacute;s
            de d&eacute;bat hors sol et atemporel, de d&eacute;bats d'id&eacute;es
            abstraites qui sont la continuation du marasme avec la SL. Je n'ai
            pas d'explication coh&eacute;rente sur le pourquoi de cette d&eacute;rive. </p>
            <p>	Mais
            ce sera sans moi. </p>
            <p>	Brunoy. </p>
        </article>
    </body>
</html>