<!DOCTYPE html>
<html lang="fr">
    <head> 
        <meta charset="utf-8">
        <title>Lettre ouverte à la LTF sur Ukraine - en d&eacute;fense du spartacisme</title>
        <meta name="description" content="lettre ouverte à la LTF sur la position erronée de la LCI sur l'Ukraine, 
        pour la défaite des impérialistes">
        <meta name="robots" content="index, follow">
        <link rel="canonical" href="https://spartacist-defense.blog/pages/e/docs">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link href="../../../styles/style.css" rel="stylesheet" type="text/css" />
    </head>
    <body>
        <div class="wrapper">
            <header class="klogo">
            <p class="minilogo"> <u><strong>En d&eacute;fense du spartacisme</strong></u>&ensp;
            <img src="../../../LogoQI.jpg"/></p>
            </header>
        </div>
        <hr class="linehr1">
        <div class="containerk2">
            <div class="k2column1">
                <div class="accueil-wrapper">
                    <a class="accueil2" href="../../../index.html"><strong>Accueil</strong></a>
                </div>
            </div>
            <div class="k2column2">
                <div class="situnav-a">
                    <a href="../e.html">
                        <strong><span class="highlight-text-pink">Bibliothèques / Archives</span></strong>
                    </a>
                </div>
            </div>
        </div>
        <hr class="linehr1">
        <div class="scroll-pages">
        <article class="pagearticle">
            <h1>Lettre ouverte &agrave; la LTF</h1>
                <h3>du 14 Novembre 2022</h3>
            </p>
            <p>Bonjour camarades,</p>
            <p>C&rsquo;est apr&egrave;s une longue r&eacute;flexion que je d&eacute;cide de vous &eacute;crire.
            Il est important pour moi que je tente de vous alerter sur ce qu&rsquo;est en train de devenir 
            l&rsquo;organisation que j&rsquo;ai choisie, dans laquelle j&rsquo;ai milit&eacute; durant une d&eacute;cennie,
            puis soutenue et d&eacute;fendue, y compris financi&egrave;rement, depuis.
            <p>Parlons de la question politique d&rsquo;actualit&eacute;&nbsp;: <b>la guerre en Ukraine</b>.</p>
            <p>Tout d&rsquo;abord, remettons les choses en place. Cette guerre ne date pas de f&eacute;vrier
            2022. C&rsquo;est d&rsquo;abord une guerre civile dont l&rsquo;origine remonte au soul&egrave;vement d&rsquo;Euro
            Maiden en 2014. Une guerre qui a fait au minimum 16 000 victimes chez les russophones depuis 8 ans. Une 
            guerre qui a pour origine les limitations, voir la n&eacute;gation des droits d&rsquo;une part
            notable de la population du pays. Une guerre qui prend sa source dans l&rsquo;intervention de 
            l&rsquo;imp&eacute;rialisme dans la politique int&eacute;rieure de l&rsquo;Ukraine. C&rsquo;est d&eacute;j&agrave;
            un point fondamental&hellip;</p>
            <p>[Herminio] m&rsquo;a r&eacute;torqu&eacute; que cela &eacute;tait explicite dans le sous-titre. Mais, 
            non justement cela ne l&rsquo;est pas. Pourquoi&nbsp;? Parce que tout le reste de 
            <a href="https://iclfi.org/spartacist/fr/45/ukraine">la d&eacute;claration de f&eacute;vrier</a>
            n&rsquo;a pour seul horizon que de limiter la situation &agrave; une dimension strictement 
            r&eacute;gionale. Ce qu&rsquo;elle n&rsquo;est pas manifestement. En cantonnant le cadre, cette d&eacute;marche
            permet de minimiser pour finalement l&rsquo;&eacute;vacuer l&rsquo;implication imp&eacute;rialiste. Or, c&rsquo;est justement
            cette implication qui change tout&nbsp;!!!</p>
            <p>De la m&ecirc;me fa&ccedil;on qu&rsquo;il &eacute;tait correct de d&eacute;fendre militairement la Chine (capitaliste) contre
            l&rsquo;intervention imp&eacute;rialiste japonaise &agrave; la fin des ann&eacute;es 1930, l&rsquo;intervention de 
            l&rsquo;imp&eacute;rialisme US aux c&ocirc;t&eacute;s des nationalistes chinois, suite &agrave; Pearl Harbor a modifi&eacute;
            la nature du conflit. Et donc de d&eacute;fensiste, il fallait devenir d&eacute;faitiste.</p>
            <p>Aujourd&rsquo;hui pr&eacute;tendre que &laquo; comme les imp&eacute;rialistes ne sont pas directement 
            impliqu&eacute;s &raquo;, cela n&rsquo;aurait pas d&rsquo;impact sur la nature du conflit est triplement faux. Tout
            d&rsquo;abord, souvenons-nous de la multitude de conflits &laquo; par procuration &raquo; 
            men&eacute;s par les imp&eacute;rialistes o&ugrave; la position r&eacute;volutionnaire correct devenait donc de
            d&eacute;fensisme : sans que ces imp&eacute;rialistes soient directement impliqu&eacute;es en premi&egrave;re 
            ligne et sans que ce d&eacute;fensisme ne soit une caution politique. Ensuite, il est notable de constater 
            que <b>toutes les puissances imp&eacute;rialistes</b> sont du c&ocirc;t&eacute; de l&rsquo;Ukraine et la soutiennent
            massivement. Tous les imp&eacute;rialistes appliquent des sanctions &eacute;conomiques contre la Russie et sont 
            donc en guerre &eacute;conomique contre elles. Je le rappelle ici, contre un pays qui, certes, cherche
            &agrave; redevenir une puissance r&eacute;gionale mais qui n&rsquo;est pas au sens marxiste du terme 
            &laquo;&nbsp;imp&eacute;rialiste&nbsp;&raquo;.Enfin, ivres de ce qu&rsquo;ils pensent &ecirc;tre &laquo;&nbsp;leur&nbsp;&raquo;
            victoire, de nombreuses voix, notamment chez les militaires occidentaux d&eacute;voilent un pan de <b>l&rsquo;implication militaire
            direct</b> des imp&eacute;rialistes, au premier rang desquelles se trouvent les USA et le Royaume Uni, mais y compris 
            le n&ocirc;tre, &hellip; jusqu&rsquo;&agrave; la validation des cibles.</p>
            <p>Pour terminer sur ce point et donner la compl&egrave;te perspective, derri&egrave;re ce conflit, derri&egrave;re 
            la volont&eacute; d&rsquo;affaiblir la Russie, de r&eacute;affirmer le leadership imp&eacute;rial sur le
            monde post sovi&eacute;tique se pose <a href="../../b/docs/doc-b-001.html">la question de la d&eacute;fense 
            concr&egrave;te de l&rsquo;&Eacute;tat ouvrier d&eacute;form&eacute; chinois</a>. (Ce que nous appelions &laquo;&nbsp;la question 
            russe&nbsp;&raquo; au temps de feu l&rsquo;URSS) et qui a toujours &eacute;t&eacute; le point d&rsquo;achoppement diff&eacute;renciant
             au final les r&eacute;volutionnaires, le point de rupture avec la cha&icirc;ne syphilitique qui raccroche &agrave; sa propre 
             bourgeoisie.</p>
            <p>Donc aujourd&rsquo;hui, dans le cadre pr&eacute;cis de ce conflit et en repr&eacute;cisant qu&rsquo;une d&eacute;fense 
            militaire n&rsquo;est aucunement un soutien politique, d&eacute;fendre la Chine passe par d&eacute;fendre la Russie capitaliste. 
            Mais cela est exactement ce que vous ne voulez pas, ne voulez plus assumer. A force de r&eacute;pudiation, vous &ecirc;tes
            en train de r&eacute;pudier la nature m&ecirc;me de la continuit&eacute; historique des &laquo;&nbsp;Sparts&nbsp;&raquo;&nbsp;!</p>
            <p>Et, en effet, le 6 novembre, vous avez publi&eacute; <a href="https://iclfi.org/spartacist/en/2022-11-05-ig">une pol&eacute;mique 
            contre les IG</a> qui ne fait que confirmer mes craintes.</p>
            <p>Premier point&nbsp;: &laquo;&nbsp;Ces arguments se brisent au premier contact avec la r&eacute;alit&eacute; 
            [&hellip;] L&rsquo;Ukraine a &eacute;t&eacute; proxy pour les imp&eacute;rialistes d&egrave;s 2014. Les armes
            imp&eacute;rialistes ont inond&eacute; l&rsquo;Ukraine d&egrave;s le d&eacute;but du conflit et les op&eacute;rations 
            militaires ont &eacute;t&eacute; coordonn&eacute;es avec l&rsquo;OTAN tout au long du conflit.&nbsp;&raquo; Donc exit 
            le soi-disant argument de la non implication directe des imp&eacute;rialistes dans ce conflit.</p>
            <p>Deuxi&egrave;me point de votre argument central&nbsp;: &laquo;&nbsp;Dans le contexte actuel, que repr&eacute;senterait une
            victoire de la Russie&nbsp;? Tout comme en f&eacute;vrier, elle signifierait l&rsquo;oppression nationale des 
            Ukrainiens par le Russie.&nbsp;&raquo; Argument totalement faux. Il suffit de comparer la guerre d&rsquo;invasion
            de l&rsquo;Irak par les imp&eacute;rialistes et la guerre d&rsquo;intervention de la Russie en Ukraine. Les troupes coalis&eacute;es
            &eacute;taient quasiment 5 fois plus nombreuses pour occuper un pays nettement plus petit et nettement moins peupl&eacute;. 
            Donc pr&eacute;tendre que c&rsquo;est une Invasion, c&rsquo;est stupide&nbsp;!</p>
            <p>Rappelons ensuite que 30&nbsp;% de la population d&rsquo;Ukraine est russophone. Et, la totalit&eacute; des zones actuellement
            &laquo;&nbsp;occup&eacute;es&nbsp;&raquo; sont justement les zones o&ugrave; la population russophone est majoritaire. 
            Cette m&ecirc;me population dont les droits nationaux, comme utiliser leur langue, sont bafou&eacute;s
            par les gouvernements ukrainiens depuis la main mise directe des imp&eacute;rialistes. Donc pr&eacute;tendre que c&rsquo;est 
            une question d&rsquo;oppression nationale est absurde &agrave; moins de consid&eacute;rer que certaines nationalit&eacute;s 
            ont plus de droit que d&rsquo;autres.</p>
            <p>Mais, surtout, en prenant cet argument comme argument central de pol&eacute;mique, vous acceptez de reprendre tel quel
            l&rsquo;argument que tous les &laquo;&nbsp;socialistes de l&rsquo;OTAN&nbsp;&raquo; ont mis en avant d&egrave;s 
            le d&eacute;but de ce conflit pour cacher leur capitulation &agrave; leur propre bourgeoisie&hellip;</p>
            <p>Troisi&egrave;mement, votre pol&eacute;mique vise &agrave; mettre en exergue la contradiction de la position des IG. En effet, 
            ils ont une contradiction entre la description des faits et la prise de position politique qu&rsquo;ils ont initialement
            d&eacute;fendue. D&rsquo;o&ugrave; leur embarras pour trouver un changement soi-disant qualitatif de la  situation pour
            appuyer leur changement de ligne. Mais, justement la LCI a une contradiction et pas des moindres. Si la position politique 
            que vous prenez aujourd&rsquo;hui est correcte, il va falloir que vous 
            r&eacute;pudiiez <a href="https://old.iclfi.org/francais/lebol/207/ukraine.html">la position prise sur</a> la 
            <a href="https://old.iclfi.org/english/wv/1041/ukraine.html"> Crim&eacute;e</a>&nbsp;!
            Et donc comme tous les autres &laquo;&nbsp;socialistes de l&rsquo;OTAN&nbsp;&raquo; vous en viendrez &agrave; d&eacute;fendre 
            la position de l&rsquo;Ukraine une et indivisible, la position politique de Zelensky&hellip;</p>
            <p>Cela jette un &eacute;clairage tr&egrave;s particulier sur les prises de position que vous prenez actuellement. Une motion (pas un
            programme !!!) que vous proposez dans le cadre d&rsquo;un parti ouvertement r&eacute;formiste (Die Linke). 
            <a href="doc-e-002-001.pdf">Une manifestation &laquo;&nbsp;r&eacute;publicaine&nbsp;&raquo;</a> (mais pas communiste en fait) face &agrave; la logorrh&eacute;e monarchiste, suite &agrave;
            l&rsquo;enterrement de la reine d&rsquo;Angleterre. Certes des prises de position qui peuvent &ecirc;tre courageuse mais 
            qui ne font pas un programme communiste.</p>
            <p>Enfin et surtout, votre pol&eacute;mique ne s&rsquo;adresse pas une seule fois &agrave; la question qui est mise en avant par 
            les IG et qui est central : la d&eacute;fense de la Chine&hellip; Et c&rsquo;est cela l&rsquo;int&eacute;r&ecirc;t du 
            prol&eacute;tariat partout &agrave; travers le monde .</p>
            <p>En esp&eacute;rant que ce signal d&rsquo;alarme ne sera pas trop tardif et qu&rsquo;il vous am&egrave;nera &agrave; 
            reconsid&eacute;rer votre trajectoire.</p>
            <p>NCV</p>
            <p>Eric (&Eacute;tienne)</p>
        </article>
    </body>
</html>