<!DOCTYPE html>
<html lang="fr">
    <head> 
        <meta charset="utf-8">
        <title>Herminio confirme que la SLUS refuse de d&eacute;fendre la Chine</title>
        <meta name="robots" content="index, follow">
        <link rel="canonical" href="https://spartacist-defense.blog/e/docs">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link href="../../../styles/style.css" rel="stylesheet" type="text/css" />
    </head>
    <body>
        <div class="wrapper">
            <header class="klogo">
            <p class="minilogo"> <u><strong>En d&eacute;fense du spartacisme</strong></u>&ensp;
            <img src="../../../LogoQI.jpg"/></p>
            </header>
        </div>
        <hr class="linehr1">
        <div class="containerk2">
            <div class="k2column1">
                <div class="accueil-wrapper">
                    <a class="accueil2" href="../../../index.html"><strong>Accueil</strong></a>
                </div>
            </div>
        </div>
        <hr class="linehr1">
        <div class="scroll-pages">
            <article class="pagearticle">
            <p class = "no-indent">	[Herminio] &agrave; [Brunoy], 13 nov. 20 </p>
            <br>
            <p class ="no-indent">A	    [Brunoy]</p>
            <p class ="no-indent">Cc	    CC de la LTF </p>
            <p class ="no-indent">De	    [Herminio] </p>
            <p class ="no-indent">Sujet<strong>        Ta lettre au CC de la LTF, &laquo;&nbsp;XbonDecla.07K20&nbsp;&raquo;</strong></p>
            <p class="spacer-1x"></p>
            <p>Cher [Brunoy],   
            </p>
            <p class="spacer-1x"></p>
            <p>
            En r&eacute;ponse &agrave; ta lettre du 7 novembre 2020, je pense que tu n&rsquo;as
            effectivement pas l&rsquo;air de savoir &laquo;&nbsp; <i>les tenants et les aboutissants 
            de la d&eacute;claration de la SL/U.S.</i>&nbsp;&raquo;, en d&eacute;pit des envois du CEI depuis huit mois et des diff&eacute;rentes discussions que nous avons eues depuis. C&rsquo;est inqui&eacute;tant.
            </p>
            <p class="spacer-1x"></p>
            <p> 
            Pour rappel&nbsp;: apr&egrave;s des ann&eacute;es d&rsquo;adaptation aux d&eacute;mocrates,
            la SL/U.S. a publiquement franchi la ligne de classe au d&eacute;but de l&rsquo;ann&eacute;e en apportant son
            soutien politique &agrave; la campagne du d&eacute;mocrate bourgeois imp&eacute;rialiste Sanders.
            Nous sommes dans une lutte pour la survie de la SL/U.S. et pour reforger une direction internationale &agrave;
            la suite de l&rsquo;effondrement du SI r&eacute;sidant &agrave; New York. La d&eacute;claration de la SL/U.S. 
            que tu d&eacute;nonces repr&eacute;sente en ce sens, &agrave; mon avis, un modeste pas en
            avant, une prise de position principielle contre tout soutien aux d&eacute;mocrates. 
            Je la salue et je trouve que ta lettre, c&rsquo;est en quelque sorte, comme on dit, tirer sur l&rsquo;ambulance. </p>
            <p class="spacer-1x"></p>
            <p>
            Il n&rsquo;a pas &eacute;t&eacute; facile pour nos camarades de produire cette courte d&eacute;claration. 
            Cela aurait &eacute;t&eacute; bien de parler &eacute;galement de la Chine, mais cela aurait &eacute;t&eacute; 
            au-dessus des forces de nos camarades dans la situation actuelle. Il me semble qu&rsquo;ils ont touch&eacute; 
            la question principale, c&rsquo;est-&agrave;-dire, dans le contexte am&eacute;ricain de ces
            derniers mois, prendre une position de principe contre les d&eacute;mocrates dans les &eacute;lections. 
            Je ne pense pas que cela d&eacute;note un &laquo;&nbsp; <i>refus de d&eacute;fense de la Chine 
            face &agrave; son propre imp&eacute;rialisme</i>  &nbsp;&raquo;, ce qui dans notre organisation
            est une accusation lourde de sens. </p>
            <p class="spacer-1x"></p>
            <p>
            La perspective politique de la bureaucratie chinoise est guid&eacute;e par la recherche &agrave; 
            tout prix de la coexistence pacifique avec l&rsquo;imp&eacute;rialisme. 
            Ta remarque sur &laquo;&nbsp;  <i>n&rsquo;importe quel bureaucrate de cinqui&egrave;me niveau 
            en Chine</i>  &nbsp;&raquo; est gratuitement insultante vis-&agrave;-vis de nos camarades
            am&eacute;ricains. Elle &laquo;&nbsp;  <i>endommage notre organisation et 
            donc endommage l&rsquo;efficacit&eacute; de notre intervention dans les probl&egrave;mes pos&eacute;s par un
            monde qui change</i>  &nbsp;&raquo; (lettre de Jim sur l&rsquo;esprit de camaraderie dans les
            pol&eacute;miques,   <i>IIB </i>  n&deg; 32, p. 134).  
            </p>
            <p class="spacer-1x"></p>
            <p>
            Je trouve &eacute;galement que tu soul&egrave;ves avec beaucoup de l&eacute;g&egrave;ret&eacute; 
            la question du Covid. Pour parler de cette &eacute;pid&eacute;mie il faut avoir une ligne plus ou moins
            coh&eacute;rente sur le confinement, notamment. Il faut chercher &agrave; appliquer intelligemment 
            le programme de transition. C&rsquo;est une question ouverte dans notre organisation et qui exige une discussion
            et une r&eacute;solution internationale, que nous n&rsquo;avons pu mener jusqu&rsquo;&agrave; 
            pr&eacute;sent du fait de la crise dans laquelle est plong&eacute;e toute notre internationale. Il serait
            erron&eacute; de faire retomber cette discussion sur les &eacute;paules de nos camarades am&eacute;ricains
            dans la situation pr&eacute;sente, et elle n&rsquo;est pas la pr&eacute;rogative  <b>
            </b>  du bureau politique de la SL/U.S. Au lieu de cela, tu donnes &agrave; entendre que la SL/U.S. 
            consid&egrave;re le Covid comme une &laquo;&nbsp;grippette&nbsp;&raquo;&nbsp;; cette remarque n&rsquo;est
            vraiment pas utile dans le contexte o&ugrave; nous nous trouvons. </p>
            <p>
            Salutations communistes, [Herminio] </p>
            </article>
        </div>
    </body>
</html>