<!DOCTYPE html>
<html lang="fr">
    <head>
        <meta charset="utf-8">
        <title>la LCI révise Lénine sur l'imp&eacute;rialisme</title>
        <meta name="description" content="La LCI rejoint la th&eacute;orie de l'ultra-imp&eacute;rialisme
		-- ICL aligns with the theory of ultra-imperialism">
        <meta name="robots" content="index, follow">
        <link rel="canonical" href="https://spartacist-defense.blog/pages/c/d/docs">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link href="../../../../styles/style.css" rel="stylesheet" type="text/css" />
    </head>
    <body>
        <div class="wrapper">
            <header class="klogo">
            <p class="minilogo"> <u><strong>En d&eacute;fense du spartacisme</strong></u>&ensp;
            <img src="../../../../LogoQI.jpg"/></p>
            </header>
        </div>
        <hr class="linehr1">
        <div class="containerk2">
            <div class="k2column1">
                <div class="accueil-wrapper">
                    <a class="accueil2" href="../../../../index.html"><strong>Accueil</strong></a>
                </div>
            </div>
            <div class="k2column2">
                <div class="situnav-a">
                    <a href="../c-d.html">
                        <strong><span class="highlight-text-pink">l'impérialisme</strong>
                    </a>
                </div>
            </div>
        </div>
        <hr class="linehr1">
		<div class="scroll-pages">
            <article class="pagearticle">
			<h1>L&rsquo;ultra-imp&eacute;rialisme&nbsp;: une ultra-niaiserie</h1>
			<p>
				Depuis l&rsquo;&eacute;t&eacute; 2023 la LCI a
			chang&eacute; de position et consid&egrave;re que nous sommes dans
			une &egrave;re &laquo;&nbsp;ressemblant&nbsp;&raquo; &agrave;
			l&rsquo;ultra-imp&eacute;rialisme, et ce depuis &hellip; la fin de la
			deuxi&egrave;me guerre mondiale. Les contradictions entre les
			diff&eacute;rents imp&eacute;rialistes auraient disparu, tous s&rsquo;&eacute;tant
			align&eacute;s et unis derri&egrave;re la puissance de l&rsquo;imp&eacute;rialisme
			US. Les deux citations cl&eacute;s pour leur r&eacute;vision sont&nbsp;:</p>
			<p>
			<p class="citation">
			&laquo;&nbsp;<i>&Agrave;
			bien des &eacute;gards, l&rsquo;ordre qui en ressortit ressemblait &agrave;
			l&rsquo;&laquo;&nbsp;ultra-imp&eacute;rialisme&nbsp;&raquo;, un
			syst&egrave;me dans lequel les grandes puissances s&rsquo;entendent
			pour piller ensemble le monde. Ce n&rsquo;&eacute;tait pas le
			r&eacute;sultat de l&rsquo;&eacute;volution pacifique du capital
			financier, comme l&rsquo;avait pr&eacute;vu Karl Kautsky, mais de la
			supr&eacute;matie d&rsquo;une seule puissance b&acirc;tie sur les
			cendres de l&rsquo;imp&eacute;rialisme en Europe et au Japon apr&egrave;s
			la Deuxi&egrave;me Guerre mondiale</i>.&nbsp;&raquo;
			</p>
			<p class="source">
			-- <a href="https://iclfi.org/spartacist/fr/46/declin">Le d&eacute;clin 
			de l&rsquo;empire am&eacute;ricain et la lutte pour le pouvoir ouvrier</a>, <i>Spartacist</i>
			fran&ccedil;ais n&deg;46</p>
			<p>
			et</p>
			<p class="citation">
			&laquo;&nbsp;Pour analyser la Chine de fa&ccedil;on marxiste, il faut partir des
			conditions tout &agrave; fait exceptionnelles qui ont suivi la
			Deuxi&egrave;me Guerre mondiale et la fin de la Guerre froide. L&eacute;nine
			et Trotsky n&rsquo;ont jamais confront&eacute; une situation o&ugrave;
			les principales puissances imp&eacute;rialistes &eacute;taient unies
			par la pr&eacute;pond&eacute;rance &eacute;crasante de l&rsquo;une
			d&rsquo;elles. Ils n&rsquo;ont pas davantage connu un monde o&ugrave;
			il y avait une seule superpuissance.</i>&nbsp;&raquo;</p>
			<p class="source">
			-- <a href="https://iclfi.org/spartacist/fr/47/chine">La nature de classe de la 
				Chine</a>, <i>Spartacist</i> fran&ccedil;ais n&deg;47</p>
			<p>
			La seule
			&eacute;volution depuis la deuxi&egrave;me
			guerre mondiale aurait &eacute;t&eacute; un
			pillage du monde acc&eacute;l&eacute;r&eacute; et rationalis&eacute;
			apr&egrave;s la destruction de l&rsquo;URSS, r&eacute;sultat
			d&rsquo;une domination de l&rsquo;imp&eacute;rialisme
			US encore plus d&eacute;velopp&eacute;e.</p>
			<p>
			<h3>Les justifications de
			l&rsquo;ultra-imp&eacute;rialisme</h3>
			<p>
				L&eacute;nine dans  <i><a href="https://www.marxists.org/francais/lenin/works/1916/vlimperi/vlimp.htm">
				L&rsquo;imp&eacute;rialisme, stade supr&ecirc;me du capitalisme</i></a>
			envisage l&rsquo;ultra-imp&eacute;rialisme comme une ultra-niaiserie.
			Il explique et
			d&eacute;veloppe son impossibilit&eacute; &agrave;
			partir des explications
			de Marx&nbsp;: le capitalisme fonctionne pour les profits dans une
			<i><b>&eacute;conomie
			marchande</b></i>
			-- ce qui ne peut provoquer que concurrence, conflits, guerres, etc.
			et rend <i><b>impossible</b></i>
			une entente entre capitalistes <i><b>sur
			une longue p&eacute;riode</b></i>.
			En fait, subrepticement, c&rsquo;est toute l&rsquo;analyse du
			capitalisme faite par Marx que les dirigeants de la LCI viennent de
			mettre, comme Kautsky &agrave;
			l&rsquo;&eacute;poque de L&eacute;nine,
			&agrave; la poubelle. Et, comme on peut le voir, les dirigeants de la
			LCI sont parfaitement conscients qu&rsquo;ils r&eacute;visent les
			positions de L&eacute;nine (et de Trotsky qui &eacute;tait d&rsquo;accord
			avec L&eacute;nine).</p>
			<p>
				Dans l&rsquo;article de <i>Spartacist</i>
			(n&deg;46 en
			fran&ccedil;ais), il
			suffit de quatre paragraphes pour
			couvrir
			les plus de 40 ann&eacute;es
			qui vont de 1945 &agrave; la fin de l&rsquo;URSS. Et
			toutes les rivalit&eacute;s entre les imp&eacute;rialistes sont
			totalement, et logiquement, occult&eacute;es.
			Nous n&rsquo;avons pas le temps ici de
			revenir sur ces 40 ans, mais toute personne un tant soit peu s&eacute;rieuse
			peut aller consulter les journaux et revues des organisations
			trotskystes (les sections de la Quatri&egrave;me internationale, puis
			du Comit&eacute; international, puis de la TSI/LCI, entre autres) de
			toutes ces ann&eacute;es pour y d&eacute;couvrir combien le monde
			chaotique et contradictoire n&rsquo;a rien &agrave; voir avec le
			conte de f&eacute;es des dirigeants de la LCI. Reconna&icirc;tre que
			l&rsquo;imp&eacute;rialisme US est tr&egrave;s puissant apr&egrave;s
			la deuxi&egrave;me guerre mondiale est une &eacute;vidence. Mais
			affirmer que les autres imp&eacute;rialistes se seraient simplement
			align&eacute;s derri&egrave;re lui parce qu&rsquo;ils &eacute;taient
			moins puissants est un simple travestissement de la r&eacute;alit&eacute;.
			
			</p>
			<p>
				Pourquoi
			cette &laquo;&nbsp;d&eacute;couverte&nbsp;&raquo; de
			la LCI&nbsp;?
			Dans <i>L</i><i>&rsquo;imp&eacute;rialisme,
			</i>L&eacute;nine
			explique que Kautsky &laquo;&nbsp;<i>offre
			aux ouvriers une abstraction sophistiqu&eacute;e, afin de les
			r&eacute;concilier avec leurs chefs d&eacute;g&eacute;n&eacute;r&eacute;s&nbsp;</i>&raquo;.
			&Agrave; sa minuscule &eacute;chelle, l&rsquo;objectif de la LCI est
			similaire. Elle essaie de se r&eacute;concilier (et de r&eacute;concilier
			les ouvriers) avec les rabatteurs d&rsquo;&laquo;&nbsp;extr&ecirc;me-gauche&nbsp;&raquo;
			qui
			servent les
			chefs d&eacute;g&eacute;n&eacute;r&eacute;s (staliniens,
			social-d&eacute;mocrates, syndicalistes, etc.) qui dirigent les
			mouvements ouvriers du monde. En effet, face &agrave; ce monstre
			qu&rsquo;est l&rsquo;&laquo;&nbsp;hyper-m&eacute;ga-ultra-imp&eacute;rialisme&nbsp;&raquo;
			US, la priorit&eacute; des priorit&eacute;s de la LCI maintenant
			est
			de passer son temps &agrave; essayer de convaincre cette
			&laquo;&nbsp;extr&ecirc;me-gauche&nbsp;&raquo; de se rassembler, de
			s&rsquo;unifier, par tous les moyens possibles, pour &laquo;&nbsp;emp&ecirc;cher
			le pire&nbsp;&raquo;. Une telle perspective est
			en totale
			opposition aux principes marxistes-l&eacute;ninistes, et
			la
			LCI les renie un &agrave; un.</p>
			<h3>La
			r&eacute;&eacute;criture de l&rsquo;histoire</h3>
			<p>
				Les dirigeants de la LCI essaient de justifier
			leur r&eacute;vision de L&eacute;nine (dont le titre de son classique
			devient, pour la LCI, faux, puisque l&rsquo;imp&eacute;rialisme n&rsquo;est
			selon eux plus le
			stade &laquo;&nbsp;supr&ecirc;me&nbsp;&raquo;, mais un simple
			stade&nbsp;!) en expliquant que L&eacute;nine et Trotsky n&rsquo;avaient<i>
			</i>jamais
			confront&eacute; la situation o&ugrave; un seul imp&eacute;rialisme
			hyper-m&eacute;ga-ultra-puissant domine la plan&egrave;te. Si on met
			de c&ocirc;t&eacute; l&rsquo;empire anglais (qui avait d&eacute;j&agrave;
			bien d&eacute;clin&eacute; de leur temps), nous ne pouvons que le
			confirmer&nbsp;: ni L&eacute;nine, ni Trotsky n&rsquo;y avaient
			jamais &eacute;t&eacute; confront&eacute;s. Et on confirme que ni
			Cannon, ni les anti-pablistes, ni Robertson, ni personne d&rsquo;autre
			n&rsquo;y a jamais &eacute;t&eacute; confront&eacute; non plus
			puisqu&rsquo;il n&rsquo;y a que dans les cervelles de Perrault et
			David Vincent que cette situation existe.</p>
			<p>
				On
			ne peut s&rsquo;emp&ecirc;cher de remarquer que cette r&eacute;&eacute;criture
			de l&rsquo;histoire n&rsquo;est pas sans rappeler Bernstein (toute
			proportion gard&eacute;e bien s&ucirc;r, eu &eacute;gard &agrave; ce
			que repr&eacute;sentait Bernstein). Lui aussi avait tent&eacute; de
			justifier sa r&eacute;vision de Marx par de &laquo;&nbsp;nouvelles
			conditions&nbsp;&raquo; qui auraient fait dispara&icirc;tre les
			contradictions au sein du capitalisme. Pour ses fins il avait
			falsifi&eacute; compl&egrave;tement les r&eacute;alit&eacute;s
			&eacute;conomiques et les statistiques (bon il le faisait avec un
			livre de 300 pages, pas en b&acirc;clant quelques paragraphes par ci
			par l&agrave;).
			Kautsky (quand
			il &eacute;tait encore marxiste) et
			Luxemburg avaient d&eacute;truit tous ses arguments et le
			tissus de mensonges qu&rsquo;il colportait. 
			</p>
			<h3>Aucune
			contradictions inter-imp&eacute;rialistes&nbsp;?</h3>
			<p>
				Pour la LCI nouvelle, les imp&eacute;rialistes
			rivaux des USA n&rsquo;auraient donc pas lutt&eacute; pour conserver
			leurs pr&eacute;-carr&eacute;s. Marx et Engels ont pass&eacute; des
			d&eacute;cades &agrave; expliquer les rivalit&eacute;s naissantes et
			grandissantes entre l&rsquo;h&eacute;g&eacute;mon anglais et les
			capitalistes allemands ou fran&ccedil;ais (certes &agrave; une &eacute;poque
			non imp&eacute;rialiste) pour orienter programmatiquement
			le prol&eacute;tariat. L&eacute;nine a
			continu&eacute; et approfondi leur
			travail dans la p&eacute;riode d&eacute;clinante de l&rsquo;Angleterre.
			Apr&egrave;s le
			d&eacute;clenchement de la premi&egrave;re guerre mondiale, il
			a codifi&eacute; le passage du
			capitalisme &agrave; son stade supr&ecirc;me, l&rsquo;imp&eacute;rialisme,
			&agrave; la fin du 19&egrave;me si&egrave;cle, ce qui a permis de
			comprendre la nouvelle &egrave;re historique et permis &agrave; la
			R&eacute;volution russe de gagner.</p>
			<p>
				Il faut supposer que pour la nouvelle LCI toute
			la p&eacute;riode de d&eacute;colonisation qui a suivi la fin de la
			deuxi&egrave;me guerre mondiale a du &ecirc;tre r&eacute;gl&eacute;e
			par des directives
			dict&eacute;es de
			Washington puisque
			les autres imp&eacute;rialistes &laquo;&nbsp;n&rsquo;avaient d&rsquo;autre
			choix que se ranger derri&egrave;re les &Eacute;tats-Unis&nbsp;&raquo;.
			Ou supposer que les capitalistes allemands ou japonais &eacute;taient,
			les doigts sur la couture, suivaient
			&agrave; la lettre les ordres de leurs
			ma&icirc;tres de Wall Street. Et quand de Gaulle d&eacute;non&ccedil;ait
			l&rsquo;intervention US au Vietnam (discours de Phnom Penh) ou quand
			il sortait de l&rsquo;OTAN et voyageait &agrave; Moscou, il jouait &agrave;
			la perfection le r&ocirc;le de &laquo;&nbsp;flic mou&nbsp;&raquo; que
			lui avait assign&eacute; l&rsquo;imp&eacute;rialisme US. Et bien s&ucirc;r,
			depuis la destruction de l&rsquo;URSS, ce serait
			un pillage du monde parfaitement coordonn&eacute; par les
			imp&eacute;rialistes,
			avec r&eacute;partition proportionnelle
			(au budget militaire&nbsp;?, au nombre
			d&rsquo;habitants&nbsp;?, au PIB?) auquel
			on a assist&eacute;. Juste, en exemple,
			ces quelques &laquo;&nbsp;d&eacute;tails
			de l&rsquo;histoire&nbsp;&raquo; pour montrer l&rsquo;ampleur du
			ridicule qui devrait s&rsquo;abattre sur la LCI si on n&rsquo;&eacute;tait
			dans une autre p&eacute;riode.</p>
			<p>
				On comprend pourquoi les journaux/revues de la
			TSI/LCI d&rsquo;avant 2020 ont &eacute;t&eacute; remis&eacute;s par
			les nouveaux dirigeants dans les caves (pour ceux qui n&rsquo;ont pas
			fini au pilon). M&ecirc;me s&rsquo;il y a eu des erreurs et des
			ratages (et pas des moindres) au cours de leurs plus de 50 ans
			d&rsquo;existence, il est s&ucirc;r
			que l&rsquo;image du monde qui ressort de cette presse ne
			ressemble en rien &agrave; la caricature que les Perrault et
			Cie en font.</p>
			<h3>L&eacute;nine
			et Trotsky voyaient-ils plus loin que le bout de leur nez&nbsp;?</h3>
			<p>
				Pour justifier qu&rsquo;il n&rsquo;y a pas eu de
			guerre mondiale dans les 80 ans qui ont suivi la deuxi&egrave;me,
			avec la domination absolue de l&rsquo;h&eacute;g&eacute;mon US, la
			LCI essaie de sous-entendre que L&eacute;nine aurait ouvert la porte &agrave; la
			possibilit&eacute; d&rsquo;une alliance
			&laquo;&nbsp;ultra-imp&eacute;rialiste&nbsp;&raquo; de 80 ann&eacute;es.
			Pour ce faire ils
			utilisent une citation de <i>
			<a href="https://www.marxists.org/francais/lenin/works/1916/vlimperi/vlimp.htm">
			L&rsquo;imp&eacute;rialisme</i></a>
			de L&eacute;nine dont le plus int&eacute;ressant r&eacute;side,
			&eacute;videmment,
			dans &hellip; la coupure qu&rsquo;ils en ont fait. Car nos &eacute;crivains
			se sont amus&eacute;s &agrave; la d&eacute;couper pour &eacute;liminer<i><b>
			</b></i><i><b>deux </b></i><i><b>phrase</b></i><i><b>s</b></i>
			qui risquaient
			d&rsquo;&eacute;veiller les soup&ccedil;ons (comme on l&rsquo;a 
			<a href="https://spartacist-defense.blog/pages/c/e/docs/doc-c-e-001.html">d&eacute;j&agrave;
			indiqu&eacute;</a>, ce sont des professionnels du scalpel).
			Cette coupure montre clairement qu&rsquo;ils
			sont conscients du forfait qu&rsquo;ils commettent. 
			</p>
			<p>
				La citation telle qu&rsquo;elle est dans la &laquo;&nbsp;revue
			th&eacute;orique&nbsp;&raquo; de la LCI est<i>&nbsp;</i>:</p>
			<p class ="citation">
			&laquo;&nbsp;<i>Il
			est</i> <em><b>in</b></em><i>concevable
			en r&eacute;gime capitaliste que le partage des zones d&rsquo;influence,
			des int&eacute;r&ecirc;ts, des colonies, etc., repose sur autre chose
			que la</i> <em><b>force</b></em><em><i>
			</i></em><i>de ceux qui
			prennent part au partage, la force &eacute;conomique, financi&egrave;re,
			militaire, etc. Or, les forces respectives de ces participants au
			partage varient d&rsquo;une fa&ccedil;on in&eacute;gale, car il ne
			peut y avoir en r&eacute;gime capitaliste de d&eacute;veloppement
			</i><em><b>uniforme</b></em><i>
			des entreprises, des trusts, des industries, des pays</i>
			<span style="background: #ffe4c4">[&hellip;]</span>.
			<p class ="citation">	
			&laquo;&nbsp;<i>Aussi, les alliances &ldquo;inter-imp&eacute;rialistes&rdquo;
			ou &ldquo;ultra-imp&eacute;rialistes&rdquo; dans la r&eacute;alit&eacute;
			capitaliste, et non dans la mesquine fantaisie petite-bourgeoise des
			pr&ecirc;tres anglais ou du &ldquo;marxiste&rdquo; allemand Kautsky,
			ne sont</i> <em><b>in</b></em><b>&eacute;</b><i>vitablement,
			quelles que soient les formes de ces alliances, qu&rsquo;il s&rsquo;agisse
			d&rsquo;une coalition imp&eacute;rialiste dress&eacute;e contre une
			autre, ou d&rsquo;une union g&eacute;n&eacute;rale embrassant</i>
			<em><b>toutes</b></em><em>
			</em><i>les puissances imp&eacute;rialistes, que des &ldquo;tr&ecirc;ves&rdquo;
			entre des guerres.</i>&nbsp;&raquo;
			<p>
			Maintenant, voici <a href="https://www.marxists.org/francais/lenin/works/1916/vlimperi/vlimp9.htm">
			le passage complet</a>,
			sans les <span style="background: #ffe4c4">[&hellip;]</span>. Car
			oui, il s&rsquo;agit bien de deux paragraphes qui se suivent&nbsp;:</p>
			<p class="citation">
			&laquo;<i>&nbsp;Car
			il est</i>
			<b>in</b><i>concevable
			en r&eacute;gime capitaliste que le partage des zones d'influence,
			des int&eacute;r&ecirc;ts, des colonies, etc., repose sur autre chose
			que la </i><b>force</b>
			<i>de
			ceux qui prennent part au partage, la force &eacute;conomique,
			financi&egrave;re, militaire, etc. Or, les forces respectives de ces
			participants au partage varient d'une fa&ccedil;on in&eacute;gale,
			car il ne peut y avoir en r&eacute;gime capitaliste de d&eacute;veloppement</i>
			<b>uniforme</b> <i>des entreprises, des trusts, des industries, des pays. </i>
			<i><span style="background: #ffe4c4">L'Allemagne
			&eacute;tait, il y a un demi-si&egrave;cle, une quantit&eacute;
			n&eacute;gligeable, par sa force capitaliste compar&eacute;e &agrave;
			celle de l'Angleterre d&rsquo;alors ; il en &eacute;tait de m&ecirc;me
			du Japon comparativement &agrave; la Russie. Est-il
			&laquo; concevable &raquo; de supposer que, d'ici une dizaine ou une
			vingtaine d'ann&eacute;es, le rapport des forces entre les puissances
			imp&eacute;rialistes demeurera </i><b><span style="background: #ffe4c4">in</b>
			<span style="background: #ffe4c4"><i>chang&eacute;
			? C'est absolument inconcevable.</i></span></p>
			<p class="citation">
			<i>Aussi,
			les alliances &laquo; inter-imp&eacute;rialistes &raquo; ou &laquo;
			ultra-imp&eacute;rialistes &raquo; dans la r&eacute;alit&eacute;
			capitaliste, et non dans la mesquine fantaisie petite-bourgeoise des
			pr&ecirc;tres anglais ou du &laquo;&nbsp;marxiste &raquo; allemand
			Kautsky, ne sont</i>
			<b>in&eacute;</b><i>vitablement,
			quelles que soient les formes de ces alliances, qu'il s'agisse d'une
			coalition imp&eacute;rialiste dress&eacute;e contre une autre, ou
			d'une union g&eacute;n&eacute;rale embrassant</i>
			<b>toutes</b>
			<i>les
			puissances imp&eacute;rialistes, que des &laquo; tr&ecirc;ves &raquo;
			entre des guerres.</i>&nbsp;&raquo;</p>
			<p class="no-indent">
			On voit l&rsquo;importance des phrases supprim&eacute;es.
			L&eacute;nine parle d&rsquo;impossibilit&eacute; de changement de
			&laquo;&nbsp;rapport de force&nbsp;&raquo; d&rsquo;ici 10 ou 20 ans.
			Perrault et la LCI parlent d&rsquo;une p&eacute;riode de &laquo;&nbsp;paix
			relative&nbsp;&raquo; de &hellip; 80 ans, excusez du peu. Donc on
			voit la m&eacute;ticulosit&eacute; et la pr&eacute;cision des
			&laquo;&nbsp;th&eacute;oriciens&nbsp;&raquo; de la LCI quand il
			s&rsquo;agit de trafiquer les citations.
			Ils ont pens&eacute;, &agrave; juste raison, que
			des lecteurs pourraient la voir comme contradictoire au conte de f&eacute;es.
						
				L&eacute;nine
			n&rsquo;a,
			jusqu&rsquo;&agrave; sa mort, jamais reni&eacute; sa position sur
			l&rsquo;ultra-imp&eacute;rialisme comme une impossibilit&eacute;.
			Idem pour Trotsky.
			Perrault
			a du prendre sa calculette. L&eacute;nine
			&eacute;tait conscient jusqu&rsquo;en 1923, donc 20 ans plus tard &ccedil;a
			m&egrave;ne &agrave;&nbsp;1943.
			Un peu juste par rapport &agrave; 1945, mais &ccedil;a peut passer. Par contre,
			pour Trotsky, 20 ans apr&egrave;s 1940, c&rsquo;est 1960. L&agrave; &ccedil;&agrave;
			ne le fait clairement pas. Perrault supprime. (Lol).
			
			<h3>O&ugrave; sont pass&eacute;s
			les trotskystes d&rsquo;apr&egrave;s la deuxi&egrave;me guerre
			mondiale&nbsp;?</h3>
			<p>
				Nos
			nouveaux dirigeants ont donc pens&eacute; qu&rsquo;il suffisait de
			&laquo;&nbsp;r&eacute;gler son compte&nbsp;&raquo; &agrave; L&eacute;nine
			pour que leur g&eacute;niale trouvaille passe comme une lettre &agrave;
			la poste. Tellement fiers d&rsquo;avoir trouver ce que personne
			n&rsquo;avait d&eacute;couvert depuis 80 ans et tout imbus
			de leur personne, ils n&rsquo;ont m&ecirc;me pas envisag&eacute; ni
			consid&eacute;r&eacute; d&rsquo;expliquer comment et pourquoi ceux
			qui, eux,
			avaient &laquo;&nbsp;confront&eacute; cette situation&nbsp;&raquo;
			n&rsquo;ont pas remarqu&eacute; l&rsquo;&laquo;&nbsp;hyper-m&eacute;ga-ultra-imp&eacute;rialisme&nbsp;&raquo;
			qui reconfigurait
			totalement le
			monde dans lequel ils vivaient et agissaient. On parle ici des
			continuateurs de L&eacute;nine et Trotsky, ceux qui, pendant les
			presque 70 ans qui ont pr&eacute;c&eacute;d&eacute; l&rsquo;adh&eacute;sion
			de Perrault et David Vincent &agrave; une organisation du mouvement
			ouvrier, ont dirig&eacute; les organisations trotskystes et permis au
			marxisme-l&eacute;ninisme
			de continuer. Comment les Cannon et Cie ont-ils pu pass&eacute; &agrave;
			c&ocirc;t&eacute; de ce stade &laquo;&nbsp;m&eacute;ga-ultra-supr&ecirc;ne&nbsp;&raquo;
			du
			capitalisme, comment ont-ils pu
			faire pour ne d&eacute;celer aucun indice d&rsquo;une &eacute;volution
			fondamentale de l&rsquo;imp&eacute;rialisme&nbsp;?</p>
			<p>
				Si Perrault
			et ses courtisans ne se posent m&ecirc;me pas la question, c&rsquo;est
			tout simplement qu&rsquo;ils n&rsquo;en ont rien &agrave; faire et
			qu&rsquo;ils sont simplement dans la posture. Ils ne cherchent pas &agrave;
			analyser le monde pour le
			changer. Ils
			ne cherchent pas &agrave;
			&eacute;duquer de fa&ccedil;on scientifique la classe ouvri&egrave;re
			(et les membres de leur organisation). Non seulement ils n&rsquo;en
			ont absolument pas besoin, mais ce serait contradictoire avec leur
			but central&nbsp;: r&eacute;int&eacute;grer le mar&eacute;cage de
			&laquo;&nbsp;la gauche marxiste&nbsp;&raquo; pour essayer de faire
			pression pour que cette
			derni&egrave;re &laquo;&nbsp;retrouve
			ses liens avec la classe ouvri&egrave;re&nbsp;&raquo;. 
			</p>
			<p>
				Que leurs
			&laquo;&nbsp;nouvelles&nbsp;&raquo; th&eacute;ories soient
			compl&egrave;tement incons&eacute;quentes et incoh&eacute;rentes ne
			d&eacute;range apparemment personne dans la LCI. Et,
			autre indicateur de la d&eacute;g&eacute;n&eacute;rescence de cette
			organisation, personne ne semble m&ecirc;me se rendre compte que
			leurs
			&laquo;&nbsp;th&eacute;ories&nbsp;&raquo; sont
			tellement accablantes, fumeuses
			et saugrenues qu&rsquo;elles
			risquent de provoquer un ph&eacute;nom&egrave;ne naturel de rejet,
			m&ecirc;me parmi les plus naus&eacute;euses organisations
			de la &laquo;&nbsp;gauche marxiste&nbsp;&raquo;. 
			</p>
			<p>
				Les personnes
			s&eacute;rieuses (militants, ouvriers, jeunes, etc.), quant
			&agrave; elles, passeront leur chemin sans
			perdre de temps.</p>
</body>
</html>